[
  {
    "idProjeto": 29,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ACESSIBILIDADE E INCLUSÃO",
    "id_unidade_projeto": 1261,
    "sigla_unidade_projeto": "COGRAD-REJ",
    "nome_unidade_projeto": "COORDENACAO DE GRADUACAO - JATAI",
    "coordenacao_projeto": "SANDRA APARECIDA BENITE RIBEIRO",
    "resumo_projeto": "Promoção da autonomia, acessibilidade e inclusão dos sujeitos com deficiência pertencentes à Regional Jataí.Consolidação e desenvolvimento do Projeto de Acessibilidade e Inclusão 2019 na Regional Jataí."
  },
  {
    "idProjeto": 117,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ACIDENTES NUCLEARES - CÉSIO 137 E OUTROS: DA PRODUÇÃO DE ENERGIA AO NÚCLEO DO PERIGO",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "ELSON RODRIGUES OLANDA",
    "resumo_projeto": "Apresentar desenvolver o tema acidentes nucleares com destaque para o acidente com o Césio 137 em Goiânia."
  },
  {
    "idProjeto": 182,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ações de Ensino do projeto LIGA ACADÊMICA DE MEDICINA FELINA",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "NAIDA CRISTINA BORGES",
    "resumo_projeto": "A Liga Acadêmica de Medicina Felina (LAFEL) tem como objetivo principal qualificar, complementar ou aprofundar um determinado conhecimento específico, tanto no que diz respeito ao ensino quanto à aprendizagem do mesmo."
  },
  {
    "idProjeto": 335,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ações de Ensino e Aprendizagem em Histologia, Embriologia e Biologia Celular",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "BRUNO OLIVEIRA DA SILVA DURAN",
    "resumo_projeto": "O Projeto de Ensino proposto visa promover o ensino e aprendizagem efetivos dos discentes de graduação da Universidade Federal de Goiás (UFG) nos conteúdos de Histologia, Embriologia e Biologia Celular, além de proporcionar melhores condições de inclusão e permanência aos estudantes."
  },
  {
    "idProjeto": 42,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ACOMPANHAMENTO DE ORIENTAÇÕES DE ATIVIDADES E ESTUDO",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "EDNA SILVA FARIA",
    "resumo_projeto": "Auxiliar na orientação e acompanhamento da agenda de estudo e de atividades acadêmicas da discente ao longo dos semestres letivos (2019/1 e 2019/2), contribuindo com a sua aprendizagem e permanecia no Curso de Letras/Português."
  },
  {
    "idProjeto": 157,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Acompanhamento didático-psicopedagógico de estudantes do curso de Engenharia de Transportes",
    "id_unidade_projeto": 1314,
    "sigla_unidade_projeto": "FCT",
    "nome_unidade_projeto": "FACULDADE DE CIÊNCIAS E TECNOLOGIA",
    "coordenacao_projeto": "ALEX MOTA DOS SANTOS",
    "resumo_projeto": "Diante do exposto, o objetivo geral é estabelecer uma dinâmica de acompanhamento didático-pedagógico de estudantes do curso de Engenharia de Transportes da Universidade Federal de Goiás."
  },
  {
    "idProjeto": 354,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Acompanhamento Discente com Deficiência Visual Interação para Inclusão",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "LUCIANA BATALHA DE MIRANDA ARAUJO",
    "resumo_projeto": "Atender as necessidades da estudante, que apresenta deficiência visual, no processo ensino aprendizagem desenvolvendo técnicas de apoio de forma a garantir a aquisição do conhecimento pretendido."
  },
  {
    "idProjeto": 258,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Acompanhamento do desempenho acadêmico de alunos das componentes curriculares Análise Estrutural 1 e Análise Estrutural 2",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "ADEMIR APARECIDO DO PRADO",
    "resumo_projeto": "Promover um aumento do aprendizado nas componentes curriculares Análise Estrutural 1 e Análise Estrutural 2"
  },
  {
    "idProjeto": 295,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Acompanhamento do ensino e aprendizagem para estudantes das disciplinas de específicas do Curso de Bacharelado em Física Médica",
    "id_unidade_projeto": 903,
    "sigla_unidade_projeto": "IF",
    "nome_unidade_projeto": "INSTITUTO DE FISICA",
    "coordenacao_projeto": "SILVIO LEAO VIEIRA",
    "resumo_projeto": "A presente proposta de Projeto de Ensino, tem como objetivo geral a análise e tomada de ações coordenadas para introduzir os docentes do Curso de Física Médica aspectos relacionados ao ensino e desenvolvimentos de métodos e produção de conteúdo para ajudar a atenuar os índices de reprovação de estudantes nas disciplinas específica\ncitadas.\n"
  },
  {
    "idProjeto": 232,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Acompanhamento do ensino e aprendizagem para estudantes das disciplinas de Física Experimental I, II, III, IV e V",
    "id_unidade_projeto": 903,
    "sigla_unidade_projeto": "IF",
    "nome_unidade_projeto": "INSTITUTO DE FISICA",
    "coordenacao_projeto": "HERMINIA VERIDIANA DOS SANTOS PESSONI E SILVA",
    "resumo_projeto": "A presente proposta de Projeto de Ensino, tem como objetivo geral a análise e tomada de ações coordenadas para atenuar os índices de reprovação e retenção verificados em estudantes de baixo rendimento acadêmico das disciplinas de Física Experimental I, II, III, IV e V."
  },
  {
    "idProjeto": 296,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Acompanhamento dos alunos de baixo rendimento acadêmico do Curso de Farmácia/UFG através da monitoria.",
    "id_unidade_projeto": 879,
    "sigla_unidade_projeto": "FF",
    "nome_unidade_projeto": "FACULDADE DE FARMACIA",
    "coordenacao_projeto": "JOANA D ARC XIMENES ALCANFOR",
    "resumo_projeto": "Desenvolver ações que levem a melhoria do processo ensino-aprendizagem evitando a retenção e a evasão dos estudantes do curso de graduação em Farmácia da UFG."
  },
  {
    "idProjeto": 136,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ACOMPANHAMENTO PEDAGÓGICO DOS ALUNOS DO PRIMEIRO PERÍODO DO CURSO DE ENFERMAGEM EM TEMPOS DE PANDEMIA PELA COVID-19",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "HELLEN CRISTINA STHAL",
    "resumo_projeto": "Realizar o acompanhamento pedagógico dos alunos do primeiro período do Curso de Enfermagem no semestre 2020-1"
  },
  {
    "idProjeto": 66,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ADAPTAÇÕES DO MÉTODO TBL, IMPLANTAÇÃO E AVALIAÇÃO NO PROCESSO APRENDIZAGEM DE ALUNOS DE FARMÁCIA",
    "id_unidade_projeto": 879,
    "sigla_unidade_projeto": "FF",
    "nome_unidade_projeto": "FACULDADE DE FARMACIA",
    "coordenacao_projeto": "FLAVIO MARQUES LOPES",
    "resumo_projeto": " Adaptar o TBL, implantar e avaliar sua aplicabilidade quanto o processo de ensino-aprendizagem voltado as habilidades clínicas necessárias durante o período de formação dos alunos do curso de farmácia da Universidade Federal de Goiás."
  },
  {
    "idProjeto": 221,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A DESCOLONIZAÇÃO NO ENSINO DE FRANCÊS LÍNGUA ESTRANGEIRA",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "THALES RODRIGO VIEIRA",
    "resumo_projeto": "Apresentar um documentário sobre aspectos históricos e culturais da República Democrática do Congo.\nDiscutir o processo de aprendizado de língua estrangeira como forma de dominação cultural.\nRefletir sobre o uso libertador e o uso dominador da língua estrangeira."
  },
  {
    "idProjeto": 184,
    "tipo_projeto": "Ensino",
    "titulo_projeto": " A ESTATÍSTICA NO MERCADO DE TRABALHO",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "EDER ANGELO MILANI",
    "resumo_projeto": "Promover um espaço de formação extracurricular para que os estudantes da graduação em estatística possam ouvir profissionais da Estatística que atuam em diversos setores do mercado compartilhando sua expertise."
  },
  {
    "idProjeto": 30,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "AGROINSTRUI ENADE",
    "id_unidade_projeto": 1252,
    "sigla_unidade_projeto": "CIAGRA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS AGRARIAS-JATA",
    "coordenacao_projeto": "CECILIA DE CASTRO BOLINA",
    "resumo_projeto": " Instruir os acadêmicos de Agronomia da UFG Regional Jataí, inscritos no ENADE sensibilizando-os para um melhor aproveitamento aumentando o índice de qualidade do curso."
  },
  {
    "idProjeto": 67,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A LITERATURA E SUAS RELAÇÕES COM A ESCRITA NAS SÉRIES FINAIS DA 1ª FASE DO ENSINO FUNDAMENTAL",
    "id_unidade_projeto": 3394,
    "sigla_unidade_projeto": "ESPLAELEST2019",
    "nome_unidade_projeto": "CEPAE - ESP. LINGUISTICA APLICADA: ENSINO LÍNGUAS ESTRANGEIRAS - 2019",
    "coordenacao_projeto": "JOYCELAINE APARECIDA DE OLIVEIRA",
    "resumo_projeto": "  Atender os estudantes do 5º ano do Ensino Fundamental com dificuldades no processo de aprendizagem em Língua Portuguesa por meio de metodologias de ensino, cujo foco é o texto literário, e que estas possam auxiliar os estudantes nos seus processos de aprendizagem da língua escrita."
  },
  {
    "idProjeto": 353,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A monitoria acadêmica como estratégia de ensino-aprendizagem no curso de Odontologia da UFG Período letivo 2021/2",
    "id_unidade_projeto": 891,
    "sigla_unidade_projeto": "FO",
    "nome_unidade_projeto": "FACULDADE DE ODONTOLOGIA",
    "coordenacao_projeto": "TEREZINHA DE JESUS ESTEVES BARATA",
    "resumo_projeto": "O Programa de monitoria do curso de Graduação em Odontologia UFG, objetiva de forma geral:\nI. Estimular os estudantes do curso de graduação em Odontologia da UFG a participarem do processo ensino-aprendizagem;\nII. Desenvolver a capacidade analítica crítica e reflexiva do estudante-monitor;\nIII. Reforçar e/ou estimular o estudante-monitor a adquirir hábitos de estudo, planejamento de ensino, interesse e habilidades para a docência;\nIV. Sedimentar conhecimentos teóricos e práticos na disciplina ou componente curricular em que estiver atuando como monitor e\nV. Promover a interação entre equipe docente, estudante-monitor e instituição nas atividades de ensino-aprendizagem.  "
  },
  {
    "idProjeto": 352,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A monitoria em língua espanhola",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "MARGARIDA ROSA ALVARES",
    "resumo_projeto": "Auxiliar discentes com dificuldade a permanecerem nos cursos de licenciatura e participar de atividades pedagógicas para ampliar a própria formação docente, aprimorando o processo de aprendizagem."
  },
  {
    "idProjeto": 233,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Análise e atenção do ensino e aprendizagem para estudantes das disciplinas de Física I, II, III e IV",
    "id_unidade_projeto": 903,
    "sigla_unidade_projeto": "IF",
    "nome_unidade_projeto": "INSTITUTO DE FISICA",
    "coordenacao_projeto": "RENATO PESSOA VALE",
    "resumo_projeto": "A presente proposta de projeto de ensino, tem como objetivo a análise e tomada de ações coordenadas para atenuar os índices de reprovação e retenção verificados em estudantes de baixo rendimento acadêmico das disciplinas de Física I, II, III e IV. As mencionadas análises e ações serão realizadas pela equipe composta pelo coordenador do projeto, juntamente com os professores das disciplinas, participantes do projeto, somando-se também os discentes mais experientes que auxiliarão os professores nas disciplinas, os assim chamados monitores."
  },
  {
    "idProjeto": 248,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aplicação dos conhecimentos de disciplinas do núcleo de conteúdo básico em problemas de Engenharia",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "JOEL ROBERTO GUIMARAES VASCO",
    "resumo_projeto": "De forma a melhor integrar as disciplinas dos cursos de graduação em Engenharia Civil e Engenharia Ambiental e Sanitária da UFG, propõe-se a aplicação de problemas de Engenharia que envolvam conceitos das disciplinas do núcleo de conteúdo básico. Os problemas apresentados aos alunos são variados, com foco principal na temática ambiental."
  },
  {
    "idProjeto": 205,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "APOIA ADM Seleção e Capacitação de Assistentes de Ensino",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "DAIANA PAULA PIMENTA",
    "resumo_projeto": "Selecionar e capacitar um grupo de assistentes de ensino para garantir que os docentes e discentes do Curso de Administração da FACE/UFG tenham suporte operacional e tecnológico durante o período em que as aulas forem ministradas de forma remota."
  },
  {
    "idProjeto": 138,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "APOIA Contábeis Seleção e capacitação de assistentes de ensino",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "EDNEI MORAIS PEREIRA",
    "resumo_projeto": "Selecionar e capacitar um grupo de assistentes de ensino para garantir que os docentes e discentes do Curso de Ciências Contábeis da FACE/UFG tenham suporte operacional e tecnológico durante o período em que as aulas forem ministradas de forma remota."
  },
  {
    "idProjeto": 142,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoia Economia",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "LARISSA BARBOSA CARDOSO",
    "resumo_projeto": "O objetivo deste projeto de ensino é facilitar o processo de ensino-aprendizagem, a partir da seleção e capacitação de assistentes de ensino para apoiar docentes e discentes do curso de Ciências Econômicas na realização das aulas remotas no período da pandemia da COVID-19."
  },
  {
    "idProjeto": 175,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoio a Jovens Pesquisadores",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ADRIANA SANTANA DO CARMO",
    "resumo_projeto": "O objetivo da presente proposta é contribuir para uma melhor formação técnico-científica e humanística dos alunos inscritos no Programa de Iniciação à Pesquisa da Escola de Veterinária e Zootecnia.\n"
  },
  {
    "idProjeto": 251,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "APOIO AO DESEMPENHO ACADÊMICO EM GEOLOGIA I E MATERIAIS TERRESTRES",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "LUCIANA GONCALVES TIBIRICA",
    "resumo_projeto": ". Estimular a integração dos estudantes das disciplinas de Geologia I e Materiais Terrestres ofertadas nos cursos de Ciências Ambientais, Geografia Licenciatura e Geografia Bacharelado do IESA em atividades acadêmicas por meio das ações desenvolvidas durante a monitoria;\n. Promover a participação de estudantes de graduação (monitores) no processo de ensino e aprendizagem dos demais alunos dos diferentes cursos e disciplinas."
  },
  {
    "idProjeto": 239,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "APOIO AO DESEMPENHO ACADÊMICO EM GEOMORFOLOGIA E PEDOLOGIA",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "MARCIO HENRIQUE DE CAMPOS ZANCOPE",
    "resumo_projeto": "[i] Melhorar o desempenho acadêmico dos estudantes de Geomorfologia dos cursos de Ciências Ambientais e Geografia do IESA e Ecologia e A. Ambiental do ICB, por meio de atividades didáticas dirigidas ou supervisionadas.\n[ii] Incentivar a participação de estudantes de graduação mais experientes (monitores) no processo de ensino e aprendizagem dos colegas estudantes de períodos iniciais, concretizando as trocas de experiência acadêmica entre gerações de estudantes."
  },
  {
    "idProjeto": 268,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoio ao processo ensino-aprendizagem nas disciplinas de Histologia da EVZ",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "REGIANI NASCIMENTO GAGNO PORTO",
    "resumo_projeto": "Ao finalizar o curso o discente deve estar apto a reconhecer as estruturas histológicas dos diferentes tecidos que constituem o organismo dos animais domésticos e comparar e relacionar estes tecidos à sua função e localização nos diversos órgãos do corpo do animal."
  },
  {
    "idProjeto": 292,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoio às atividades de ensino e aprendizagem voltadas para Cartografia",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "LEOMAR RUFINO ALVES JUNIOR",
    "resumo_projeto": "Contribuir para a melhoria do desempenho acadêmico dos estudantes dos cursos de graduação em Ciências Ambientais, Geografia (Bacharelado e Licenciatura) e Ecologia e Análise Ambiental por meio de atividades didáticas dirigidas ou supervisionadas. Envolver os alunos em atividades de ensino e aprendizagem, incentivando o interesse em docência. Trabalhar as habilidades de análise e crítica e planejamento de ensino. Contribuir para a permanência estudantil."
  },
  {
    "idProjeto": 247,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "APOIO ÀS ATIVIDADES DE ENSINO E APRENDIZAGEM VOLTADAS PARA ESTATÍSTICA APLICADA",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "ELISA CAROLINA ARIZONO",
    "resumo_projeto": "Contribuir para a melhoria dos cursos de graduação de Ciências Ambientais, Bacharelado em Geografia e Licenciatura em Geografia (diurno e noturno). Envolver os alunos em atividades de ensino e aprendizagem, incentivando o interesse em docência. Trabalhar as habilidades de análise e crítica e planejamento de ensino. Contribuir para a permanência estudantil."
  },
  {
    "idProjeto": 291,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoio às atividades de ensino e aprendizagem voltadas para Geomática",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "LEOMAR RUFINO ALVES JUNIOR",
    "resumo_projeto": "Contribuir para a melhoria do desempenho acadêmico dos estudantes dos cursos de graduação em Ciências Ambientais, Geografia (Bacharelado e Licenciatura) e Ecologia e Análise Ambiental por meio de atividades didáticas dirigidas ou supervisionadas. Envolver os alunos em atividades de ensino e aprendizagem, incentivando o interesse em docência. Trabalhar as habilidades de análise e crítica e planejamento de ensino. Contribuir para a permanência estudantil."
  },
  {
    "idProjeto": 271,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoio didático-pedagógico no processo de ensino e aprendizagem na disciplina Bovinocultura Leiteira",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "MILTON LUIZ MOREIRA LIMA",
    "resumo_projeto": "O objetivo é o estudante ter o máximo de aproveitamento da disciplina, diminuir o índice de reprovação e estimular a integração dos estudantes de graduação de diferentes períodos."
  },
  {
    "idProjeto": 259,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoio pedagógico ao estudo sobre o comportamento de sistemas estruturais e o projeto de estruturas",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "SYLVIA REGINA MESQUITA DE ALMEIDA",
    "resumo_projeto": "O objetivo deste projeto de ensino é a aplicação de algumas MAA na disciplina de Sistemas Estruturais 1 do curso de graduação em Engenharia Civil da UFG nos semestres letivos de 2021-2, 2022-1 e 2022-2."
  },
  {
    "idProjeto": 260,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoio pedagógico ao estudo sobre o projeto de vigas em concreto armado",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "SYLVIA REGINA MESQUITA DE ALMEIDA",
    "resumo_projeto": "O objetivo deste projeto de ensino é a aplicação de algumas MAA na disciplina de Concreto Estrutural 1 do curso de graduação em Engenharia Civil da UFG nos semestres letivos de 2021-2, 2022-1 e 2022-2."
  },
  {
    "idProjeto": 275,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Apoio pedagógico em Melhoramento Genético Animal",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ADRIANA SANTANA DO CARMO",
    "resumo_projeto": "O presente projeto de ensino tem o objetivo de fazer com que o aluno obtenha o máximo de aproveitamento em seu processo de aprendizagem, com base na premissa de que cada aluno aprende em um tempo determinado e de uma maneira própria, o que amplia as taxas de sucesso dos discentes nas disciplinas da área de melhoramento genético animal; Ademais o projeto visa estimular a integração dos alunos de graduação de diferentes períodos, ampliando os meios de atendimento a dúvidas e de discussão sobre os temas relacionados às disciplinas."
  },
  {
    "idProjeto": 341,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A prática Botânica: conectando ensino e pesquisa na graduação",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "DALVA GRACIANO RIBEIRO",
    "resumo_projeto": "Possibilitar aos estudantes de graduação participarem dos processos de ensino e aprendizagem no contexto das atividades do Departamento de Botânica, aprofundando os conhecimentos teórico-práticos nas disciplinas e áreas em que estiverem atuando, visando o aprimoramento de habilidades e competências relativas a práticas pedagógicas e a relações interpessoais."
  },
  {
    "idProjeto": 116,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aprendendo sobre os Alimentos a partir de uma Situação de Estudo (SE)",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "LARISSA DE MELLO EVANGELISTA",
    "resumo_projeto": "Identificar potencialidades do ensino interdisciplinar na aprendizagem de conceitos científicos, assim como verificar se o estudo de temas de alta vivência para os alunos, como é a alimentação, produz motivos para o envolvimento com o estudo das ciências da natureza."
  },
  {
    "idProjeto": 90,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aprender estatística em grupo: interação entre os discentes na fixação de conteúdos de estatística",
    "id_unidade_projeto": 1256,
    "sigla_unidade_projeto": "CIBIO-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS BIOLOGICAS-JA",
    "coordenacao_projeto": "SILVIA SOBRAL COSTA",
    "resumo_projeto": "Melhorar a aprendizagem de Bioestatística e de Elementos de Estatística através da implantação de grupos de estudo."
  },
  {
    "idProjeto": 269,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aprendizado teórico-prático em Forragicultura e Pastagens",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "WILTON LADEIRA DA SILVA",
    "resumo_projeto": "Ampliar o conhecimento dos discentes sobre a temática da Forragicultura atendendo as disciplinas de Forragicultura (Agronomia e Medicina Veterinária, Formação e Manejo de Pastagens (Zootecnia), Plantas Forrageiras (Zootecnia); e Conservação de Forragens (Zootecnia) por meio de ações de apoio pedagógico e contribuir na formação de profissionais de ensino superior, criando um ambiente para reflexão de teorias existentes na área ou de teorias provenientes das pesquisas e atividades desenvolvidas na instituição."
  },
  {
    "idProjeto": 333,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "APRENDIZADO TEÓRICO-PRÁTICO EM LABORATÓRIO CLÍNICO VETERINÁRIO",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "DANIELI BROLO MARTINS",
    "resumo_projeto": "Capacitar os discentes na interpretação das anormalidades de exames laboratoriais de modo a permitir o diagnóstico e prognóstico das enfermidades que acometem os animais domésticos, além do monitoramento do quadro clínico, principalmente de pacientes críticos. Fornecer conhecimentos práticos que permitirão a realização dos principais exames laboratoriais concernentes à Patologia Clínica Veterinária."
  },
  {
    "idProjeto": 249,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aprendizagem Crítica e Proativa em Geotecnia",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "MARCIA MARIA DOS ANJOS MASCARENHA",
    "resumo_projeto": "Melhorar a formação teórica e prática nas disciplinas de Geotecnia dos discentes de graduação em Engenharia Civil e Engenharia Ambiental e Sanitária."
  },
  {
    "idProjeto": 340,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aprimoramento da aprendizagem dos alunos de graduação dos cursos oferecidos pelo Departamento de Bioquímica e Biologia Molecular",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "SINJI BORGES FERREIRA TAUHATA",
    "resumo_projeto": "Possibilitar aos estudantes de graduação participarem ativamente dos processos de ensino e aprendizagem no contexto das atividades do Departamento de Bioquímica e Biologia Molecular, aprofundando os conhecimentos teórico-práticos nas disciplinas ofertadas pelo Departamento visando o aprimoramento de habilidades, competências e a relações interpessoais através do desenvolvimento de práticas pedagógicas diversas."
  },
  {
    "idProjeto": 338,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aprimoramento do Ensino de Fisiologia para alunos de Graduação",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "ELIZABETH PEREIRA MENDES",
    "resumo_projeto": "Melhorar o aprendizado de fisiologia por parte dos alunos."
  },
  {
    "idProjeto": 236,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aprimorando o aprendizado em Microbiologia: interação entre docentes, monitores e discentes",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "MARCELLE FIGUEIRA MARQUES DA SILVA SALES",
    "resumo_projeto": "Atendimento a discentes com dificuldades, bem como no desenvolvimento de atividades fim das referidas disciplinas."
  },
  {
    "idProjeto": 6,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A PRODUÇÃO DO GÊNERO MUSICAL COMO POSSIBILIDADE DE CONHECIMENTO ARTÍSTICO NO ESPAÇO ESCOLAR",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "TELMA DE OLIVEIRA FERREIRA"
  },
  {
    "idProjeto": 332,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Artes Visuais - Produção e Sistema",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "ELIANE MARIA CHAUD",
    "resumo_projeto": "Trabalhar com metodologias que possibilitem ao estudante de Artes Visuais o entendimento e compreensão do funcionamento do sistema da artes em relação a sua produção artística."
  },
  {
    "idProjeto": 160,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Artes Visuais: Produção e Sistema",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "ELIANE MARIA CHAUD",
    "resumo_projeto": "Trabalhar com metodologias que possibilitem ao estudante de Artes Visuais o entendimento e compreensão do funcionamento do sistema da artes em relação a sua produção artística."
  },
  {
    "idProjeto": 105,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Atendimento psicológico emergencial (on-line) aos estudantes da Unidade Acadêmica de Ciências Humanas e Letras (UACHL) da UFJ.",
    "id_unidade_projeto": 1254,
    "sigla_unidade_projeto": "UAEREJ_CHL",
    "nome_unidade_projeto": "UAE REJ CIÊNCIAS HUMANAS E LETRAS",
    "coordenacao_projeto": "RAQUEL MARACAIPE DE CARVALHO",
    "resumo_projeto": "Objetivo geral: Esse projeto tem como objetivo geral acolher as angústias, sofrimentos, medos e temores desses estudantes que, muitas vezes, se sentem sozinhos e desamparados frente as incertezas que o isolamento social impôs a todos nós."
  },
  {
    "idProjeto": 254,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Atividade de Monitoria no Estudo das Doenças Infecciosas e Parasitárias",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "MARCO TULIO ANTONIO GARCIA ZAPATA",
    "resumo_projeto": "Oferecer aos acadêmicos do curso de graduação em Medicina a oportunidade de ampliar os conhecimentos em Doenças Infecciosas e Parasitárias através do uso de metodologias específicas"
  },
  {
    "idProjeto": 250,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Atividades de Monitoria como Acompanhamento do Processo de Ensino-Aprendizagem dos Alunos de Graduação",
    "id_unidade_projeto": 909,
    "sigla_unidade_projeto": "IQ",
    "nome_unidade_projeto": "INSTITUTO DE QUIMICA",
    "coordenacao_projeto": "ANDREA FERNANDES ARRUDA",
    "resumo_projeto": "Acompanhar o processo avaliativo dos estudantes matriculados nas disciplinas ofertadas pelo Instituto de Química e atender os alunos em dificuldades de aprendizagem no que se refere à apropriação dos conhecimentos químicos referentes ao contexto da graduação."
  },
  {
    "idProjeto": 257,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Atividades de Monitoria vinculadas às disciplinas de graduação de Resistência dos Materiais na área de estruturas",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "RENATA MACHADO SOARES",
    "resumo_projeto": "Desenvolver atividades relacionadas a monitoria nas disciplinas oferecidas pelo Departamento de Estruturas da EECA/UFG.Reduzir a evasão e a retenção dos estudantes com práticas voltadas ao processo de ensino e aprendizagem."
  },
  {
    "idProjeto": 186,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ATIVIDADES TEÓRICO-CONCEITUAIS SOBRE SAÚDE MENTAL E MUSICOTERAPIA",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "SANDRA ROCHA DO NASCIMENTO",
    "resumo_projeto": "Favorecer espaço-tempo de apropriação de constructos teóricos básicos à compreensão da musicoterapia na saúde mental."
  },
  {
    "idProjeto": 44,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A TRÍADE ORALIDADE, LEITURA E ESCRITA NO PROCESSO DE ALFABETIZAÇÃO",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "MARIANA DE CASSIA ASSUMPCAO",
    "resumo_projeto": "\tAtender aos educandos com dificuldades no processo de escolarização, do 1º e 2º ano do Ensino Fundamental, por meio de um trabalho voltado para as suas necessidades educacionais com metodologias diferenciadas para colaborar no processo de formação do educando."
  },
  {
    "idProjeto": 299,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A UTILIZAÇÃO DE ATIVIDADES DE MONITORIA E DE METODOLOGIAS ATIVAS PARA O APRIMORAMENTO DO ENSINO-APRENDIZAGEM NO CURSO DE ADMINISTRAÇÃO",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "VITORIA AUGUSTA BRAGA DE SOUZA",
    "resumo_projeto": "Melhorar e aperfeiçoar o sistema de ensino-aprendizagem dos discentes do curso de Administração da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas.\n"
  },
  {
    "idProjeto": 298,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A UTILIZAÇÃO DE ATIVIDADES DE MONITORIA E DE METODOLOGIAS ATIVAS PARA O APRIMORAMENTO DO ENSINO-APRENDIZAGEM NO CURSO DE CIÊNCIAS CONTÁBEIS",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "EMERSON SANTANA DE SOUZA",
    "resumo_projeto": "Melhorar e aperfeiçoar o sistema de ensino-aprendizagem dos discentes do curso de Ciências Contábeis da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas"
  },
  {
    "idProjeto": 300,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "A UTILIZAÇÃO DE ATIVIDADES DE MONITORIA E DE METODOLOGIAS ATIVAS PARA O APRIMORAMENTO DO ENSINO-APRENDIZAGEM NO CURSO DE CIÊNCIAS ECONÔMICAS",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "ANTONIO MARCOS DE QUEIROZ",
    "resumo_projeto": "Melhorar e aperfeiçoar o sistema de ensino-aprendizagem dos discentes do curso de Ciências Econômicas e dos cursos atendidos em outras unidades por docentes de Ciências Econômicas, além da Faculdade de Administração, Ciências Contábeis e Ciências Econômicas."
  },
  {
    "idProjeto": 229,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Avaliação interdisciplinar temática aplicada ao 6º período da Graduação em Direito: Reforma Agrária e seus reflexos jurídico-processuais\n",
    "id_unidade_projeto": 1250,
    "sigla_unidade_projeto": "CSA-GOIAS",
    "nome_unidade_projeto": "UNID.ACAD.ESP/CIENC SOCIAIS APLIC-GOIA",
    "coordenacao_projeto": "MARIA CAROLINA CARVALHO MOTTA",
    "resumo_projeto": " A prática pedagógica contemporânea é fortemente marcada por modelos pedagógicos compartimentados, fragmentados. Outro não é o modelo adotado pela graduação universitária que através de seus Projetos Políticos Pedagógicos alinhados às Diretrizes Curriculares impostas pelo Ministério da Educação. Há intrínseco neste padrão educacional uma visão sectária do conhecimento justificada na complexidade do objeto a ser estudado. \"[...] quando um fenômeno é complexo, deve-se descontextualizar, desmembrar, simplificar, classificar, reduzir. [...] Descartes, dissocia sociedade/natureza, sujeito/objeto, razão/emoção, ser/saber e valoriza um dos polos: da razão, da racionalidade, do objeto, da objetividade, do saber; em detrimento do sujeito, da emoção, da sensibilidade, da subjetividade e da espiritualidade\" (SANTOS, 2014, p. 79).\nNo entanto, é perceptível o esgotamento desta proposta e necessário se faz a abertura à outras estruturas perceptivas que agreguem as áreas do conhecimento que naturalmente se interagem. A conexão, a integração e o diálogo pedagógico devem ser percebidos como elementos integrantes do ensino-aprendizagem como forma de enriquecer os currículos padrões das diversas áreas do conhecimento. Disto nasce a ideia de interdisciplinaridade que, conforme afirma Suano é a coordenação, cooperação e integração entre disciplinas, suas especificidades e seus domínios linguísticos, [...] que demanda diálogo, abertura e atitude colaborativa dos sujeitos no ato de investigar e conhecer juntos (2015, p. 109).\nCom efeito, a atitude colaborativa dos sujeitos envolvidos no processo pedagógico propicia um desenvolvimento da aprendizagem pautado na parceria e com trocas recíprocas que viabilizam o melhor aproveitamento e entendimento do campo do conhecimento ao qual se quer integrar. Nesta lógica, o presente projeto de ensino interdisciplinar visa oportunizar aos discentes do 6º período do Curso de Direito do Campus Goiás, uma aprendizagem diferenciada dos conteúdos programáti"
  },
  {
    "idProjeto": 213,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Aviário-Escola: Ensino Técnico em Avicultura de Corte",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "MARCOS BARCELLOS CAFE",
    "resumo_projeto": "Proporcionar aulas práticas e treinamentos técnico-prático com a finalidade de fazer uma complementação do processo ensino-aprendizagem, promovendo o aperfeiçoamento técnico de mão-de-obra especializada para trabalhar em granjas de frangos de corte.\nO ensino e o treinamento enfocam aspectos da produção, manejo, ambiência, alimentação e biossegurança de uma granja de frango de corte e é direcionado a granjeiros, produtores, estudantes, funcionários e demais interessados na produção de frangos de corte. Em outras palavras, o presente projeto é o campo (setor de produção) de aulas práticas, de treinamentos e de extensão na área de frangos de corte da EVZ/UFG. É graças a esse aviário (projeto) que será possível realizar aulas práticas, pesquisas de campo e atividades e projetos de extensão na área de avicultura de corte na EVZ.\nAo final de cada aula prática ou treinamento o treinando deverá ser capaz de conhecer as técnicas produtivas e as ferramentas gerenciais para exercer a responsabilidade técnica com liderança e conhecimento, de forma a proporcionar ao setor avícola um apoio técnico capaz de melhorar a competitividade para que as empresas do setor desempenhem o seu papel produtivo, econômico, social, ambiental e cívico."
  },
  {
    "idProjeto": 344,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Bioestatística descomplicada: contribuições da monitoria na construção de conhecimento teórico e prático em Bioestatística aplicada à Biotecnologia",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "THIAGO LOPES ROCHA",
    "resumo_projeto": "Ampliar as ações de apoio pedagógico que visam o desenvolvimento teórico e prático de graduandos em Biotecnologia na disciplina de Bioestatística."
  },
  {
    "idProjeto": 43,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "BIOMEDICINA BUSCANDO O 5!",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "HANSTTER HALLISON ALVES REZENDE",
    "resumo_projeto": "  Este projeto tem como objetivo promover estratégias de ensino-aprendizagem das mais diversas áreas da Biomedicina, com o intuito de preparar o acadêmico para a realização do ENADE."
  },
  {
    "idProjeto": 193,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "BOAS PRÁTICAS NA VACINAÇÃO A CAMPO",
    "coordenacao_projeto": "ALVARO FERREIRA JUNIOR",
    "resumo_projeto": "Ampliar as chances de sucesso acadêmico das(os) estudantes de graduação em Medicina Veterinária da EVZ/ UFG, para a realização da prática de vacinação sob condições ótimas."
  },
  {
    "idProjeto": 119,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Brincar, interagir e integrar: processos educativos com crianças de dois a três anos de idade",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "BEATRIZ DOURADO DA SILVA",
    "resumo_projeto": "Objetivo geral: Proporcionar a integração entre as famílias, as crianças e a instituição buscando no diálogo, nas brincadeiras interativas e nos jogos planejados o estreitamento do vínculo criança/familiares e criança/familiares/instituição."
  },
  {
    "idProjeto": 191,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Café com Dados do LAM/FACE",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "SANDRO EDUARDO MONSUETO",
    "resumo_projeto": "Contribuir para a formação de pesquisadores, acadêmicos e empresariais, com uma maior qualidade de escrita,\nconstrução, teste a análise de hipóteses com base em análise econométrica. Fortalecer a escrita acadêmica dos\nestudantes da FACE. Contribuir para a melhor produção de Monografias, Dissertações e Teses. Contribuir para aumentos nos índices de sucesso acadêmico da FACE."
  },
  {
    "idProjeto": 61,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Café com Dados - Laboratório de Análise de Microdados",
    "coordenacao_projeto": "SANDRO EDUARDO MONSUETO",
    "resumo_projeto": "Contribuir para a formação de pesquisadores, acadêmicos e empresariais, com uma maior qualidade de escrita, construção, teste a análise de hipóteses com base em análise econométrica. Fortalecer a escrita acadêmica dos estudantes da FACE. Contribuir para a melhor produção de Monografias, Dissertações e Teses."
  },
  {
    "idProjeto": 200,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "CARTAS INVESTIGATIVAS: Cientistas em aventuras.",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "SIRLEY APARECIDA DE SOUZA MARTINS",
    "resumo_projeto": "Promover o letramento matemático por meio de práticas da escrita e da leitura de textos na língua Portuguesa e textos específicos de matemática (envolvendo símbolos, sinais, informações numéricas, conceitos matemáticos), de modo crítico e reflexivo, a partir do gênero Carta."
  },
  {
    "idProjeto": 190,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Centro de Pesquisa em Pecuária Extensiva - CEPPEX",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "VICTOR REZENDE MOREIRA COUTO",
    "resumo_projeto": "Desenvolver, discutir e difundir técnicas e estratégias de produção de bovinos de corte em condições brasileiras."
  },
  {
    "idProjeto": 55,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "CINIME pensar a Matemática e a Estatística por meio de filmes",
    "coordenacao_projeto": "ROSANE GOMES PEREIRA",
    "resumo_projeto": "Promover um espaço de formação complementar ao utilizar filmes como geradores de debates sobre temas relacionados à Matemática e à Estatística."
  },
  {
    "idProjeto": 231,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "CLUBE DE LEITURA INTERATIVA: Língua Portuguesa Anos Iniciais do Ensino Fundamental 5ºs Anos",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "MARCIA FERREIRA TORRES PEREIRA",
    "resumo_projeto": "Essa proposta, pensada após um ano de Ensino Remoto Emergencial no Centro de Ensino e Pesquisa Aplicada à Educação, tem como objetivo a interação necessária entre os estudantes de forma mais efetiva e o engajamento de alunos e alunas dos 5os anos A e B da primeira fase do Ensino Fundamental em práticas significativas de construção de sentidos a partir do texto literário e esclarece sem reservas, a partir da temporalidade da narrativa que salva, a riqueza da experiência da imaginação que compõe a reflexão sobre a realidade."
  },
  {
    "idProjeto": 284,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Comunicação e Sustentabilidade - desenvolvendo os 17 Objetivos da Agenda 2030 da ONU.",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "LISBETH OLIVEIRA",
    "resumo_projeto": "Conhecer, estudar e refletir sobre os 17 Objetivos de Desenvolvimento Sustenta&#769;vel da ONU para 2030, traduzindo-os em produções acadêmico-científicas."
  },
  {
    "idProjeto": 339,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Concepções dos alunos do Ensino Superior das áreas Biológicas e da Saude sobre a Genética no dia a dia",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "LUCILENE ARILHO RIBEIRO BICUDO",
    "resumo_projeto": "Avaliar o conhecimento sobre o conceito de genoma e suas relações em turmas dos cursos das áreas Biológicas e da Saude, bem como o posicionamento desses discentes frente a divulgação na mídia de noticias pertinentes a Genética. Diante desta observação, propor métodos que auxiliem na melhor compreensão da abordagem do tema e sua conexões."
  },
  {
    "idProjeto": 96,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "CONEXÃO CIENTÍFICA: DISCUSSÃO DE ARTIGOS E INSERÇÃO DE ACADÊMICOS DE PROGRAMA DE PÓS-GRADUAÇÃO E DO CURSO DE MEDICINA AO MEIO CIENTÍFICO",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "ANA PAULA DA SILVA PEREZ",
    "resumo_projeto": "O presente projeto de ensino visa integrar e estimular alunos de graduação e pós-graduação quanto à pesquisa, leitura e discussão de artigos científicos na linha de pesquisa da coordenadora proponente."
  },
  {
    "idProjeto": 86,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Confecção de pôsteres e elaboração de seminários para Estudantes dos Cursos de Educação Física, Enfermagem, Fisioterapia e Medicina",
    "id_unidade_projeto": 1252,
    "sigla_unidade_projeto": "CIAGRA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS AGRARIAS-JATA",
    "coordenacao_projeto": "DANIELLE FABIOLA PEREIRA DA SILVA",
    "resumo_projeto": " Instruir os acadêmicos na análise da investigação científica, enfatizando confecção e apresentação de pôsteres, elaboração e apresentação de seminários dentro das normas científicas."
  },
  {
    "idProjeto": 228,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Conferência MEIO AMBIENTE E DIREITO AO DESENVOLVIMENTO O Programa Brasil Mata Viva",
    "id_unidade_projeto": 1250,
    "sigla_unidade_projeto": "CSA-GOIAS",
    "nome_unidade_projeto": "UNID.ACAD.ESP/CIENC SOCIAIS APLIC-GOIA",
    "coordenacao_projeto": "JOSE DO CARMO ALVES SIQUEIRA",
    "resumo_projeto": "Debater o direito ao Meio Ambiente ecologicamente equilibrado e o direito ao Desenvolvimento, ambos assegurados na Constituição da República Federativa do Brasil (Preâmbulo, art. 3º, II, art. 5º, XXVI, art. 21, IX, art. 23, parágrafo único, e art. 225), numa perspectiva de superação da dicotomia existente entre tais direitos humanos de terceira geração."
  },
  {
    "idProjeto": 115,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "CONSUMO CONSCIENTE NA ADOLESCÊNCIA: A MUDANÇA DE HÁBITOS E COMPORTAMENTOS DE CONSUMO EM TEMPOS DE PANDEMIA",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "RITA DE CASSIA DE OLIVEIRA REIS",
    "resumo_projeto": "Analisar o comportamento do adolescente em meio à sociedade de consumo, e as consequências dessa cultura nessa fase da vida, identificando o papel da educação no processo de desenvolvimento de um comportamento pautado no conceito de consumo consciente."
  },
  {
    "idProjeto": 121,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "CONSUMO E CONSUMISMO NA ADOLESCÊNCIA: HÁBITOS E POSTURAS CRÍTICAS DE ALUNOS E ALUNAS DO ENSINO FUNDAMENTAL II",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "LUCIANA PARENTE ROCHA",
    "resumo_projeto": "Analisar o comportamento do adolescente em meio à sociedade de consumo, e as consequências dessa cultura nessa fase da vida, identificando o papel da educação no processo de desenvolvimento de um comportamento pautado no conceito de consumo consciente."
  },
  {
    "idProjeto": 99,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Contribuição do Grupo de Estudos em Pequenos Animais ao ensino da Medicina Veterinária na Universidade Federal de Jataí\n",
    "id_unidade_projeto": 1252,
    "sigla_unidade_projeto": "CIAGRA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS AGRARIAS-JATA",
    "coordenacao_projeto": "ALANA FLAVIA ROMANI",
    "resumo_projeto": "Este projeto de ensino tem como objetivo implementar o Grupo de estudos em pequenos animais na Universidade Federal de Jataí (GEPA / UFJ) a fim de contribuir no aprimoramento do processo de ensino e aprendizagem de estudantes de graduação e pós-graduação da Universidade, por meio do estímulo ao desenvolvimento de competências em estudantes de diferentes níveis de formação, impactando positivamente seu desempenho acadêmico."
  },
  {
    "idProjeto": 172,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Corpo, gênero, sexualidade e povos indígenas: uma abordagem Queer of color critique à representação dos indígenas heterocentrados (Construção e execução da disciplina)",
    "id_unidade_projeto": 919,
    "sigla_unidade_projeto": "FCS",
    "nome_unidade_projeto": "FACULDADE DE CIENCIAS SOCIAIS",
    "coordenacao_projeto": "JEAN TIAGO BAPTISTA",
    "resumo_projeto": "Objetivo Geral: construir e executar a disciplina Corpo, Gênero, Sexualidade e Povos Indígenas, em paralelo a estudos, ações de extensão, eventos e outras práticas acadêmicas sobre os problemas surgidos a partir da relação entre as temáticas da disciplina."
  },
  {
    "idProjeto": 28,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "CORRIGINDO E APRENDENDO",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "LUCIANA APARECIDA ELIAS",
    "resumo_projeto": "Precaver do alto índice de reprovações por média e por desistência das disciplinas de Geometria I do curso de Matemática e Cálculo I dos curso de Química Bacharelado e Ciências da Computação\n"
  },
  {
    "idProjeto": 13,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "CURSO DE VERÃO DE TÓPICOS EM QUÍMICA",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "BRENO ALMEIDA SOARES",
    "resumo_projeto": " Revisão dos principais conceitos e fundamentos da Química"
  },
  {
    "idProjeto": 76,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DA INCLUSÃO À FORMAÇÃO ACOMPANHAMENTO DE DISCENTE COM DEFICIÊNCIA INTELECTUAL DO CURSO DE MEDICINA VETERINÁRIA DA EVZ/UFG",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ANA PAULA IGLESIAS SANTIN",
    "resumo_projeto": "Auxiliar o aprendizado de discente com deficiência intelectual."
  },
  {
    "idProjeto": 192,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DA INCLUSÃO À FORMAÇÃO - ACOMPANHAMENTO DE DISCENTE COM SÍNDROME DE ASPERGER (TEA)",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ANA PAULA IGLESIAS SANTIN",
    "resumo_projeto": "Atender as necessidades de estudante com Síndrome de Asperger (Transtorno do Espectro Autista), referentes ao ensino-aprendizagem"
  },
  {
    "idProjeto": 53,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Da semente à mesa",
    "coordenacao_projeto": "ROSIRIS PEREIRA DE SOUZA",
    "resumo_projeto": "Contribuir para a ampliação de conhecimentos sobre a preservação do meio ambiente e postura cuidadosa com a natureza, além da construção de hábitos alimentares saudáveis, envolvendo crianças e seus familiares com as questões relativas a sustentabilidade."
  },
  {
    "idProjeto": 111,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Da semente à mesa: alimentação saudável na infância e sustentabilidade",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "ROSIRIS PEREIRA DE SOUZA",
    "resumo_projeto": "Contribuir para a ampliação de conhecimentos sobre a preservação do meio ambiente e postura cuidadosa com a natureza, além da construção de hábitos alimentares saudáveis, envolvendo crianças e seus familiares com as questões relativas a sustentabilidade."
  },
  {
    "idProjeto": 103,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Debates on line: Psicologia, Política e Instituições",
    "id_unidade_projeto": 1254,
    "sigla_unidade_projeto": "UAEREJ_CHL",
    "nome_unidade_projeto": "UAE REJ CIÊNCIAS HUMANAS E LETRAS",
    "coordenacao_projeto": "ERICO DOUGLAS VIEIRA",
    "resumo_projeto": "Promover um espaço de reflexões articulando docentes, estudantes e técnica administrativa do curso de Psicologia a partir de temas que articulem Psicologia, Política e Instituições, além da grave crise sanitária/política/social atual."
  },
  {
    "idProjeto": 358,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DECOLONIZANDO A LINGUAGEM: UM OLHAR SOBRE AS LITERATURAS DE CULTURAS INDÍGENAS E AFRICANAS",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "ICARO AUGUSTO SANTOS",
    "resumo_projeto": "Desenvolver práticas de ensino relacionadas a valorização de literaturas indígenas e africanas, contribuindo para a aplicabilidade da Lei 11.645/08, assim como, para a ampliação de discussões, reflexões e pesquisas na área."
  },
  {
    "idProjeto": 348,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Deriva do Bem : cidade, encontro, memória e fotografia",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "BRAULIO VINICIUS FERREIRA",
    "resumo_projeto": "Promover o encontro das pessoas com outras pessoas e com a cidade"
  },
  {
    "idProjeto": 272,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Descomplicando as Doenças Infecciosas dos Animais",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ALVARO FERREIRA JUNIOR",
    "resumo_projeto": "Promover ações de recuperação e/ou aprimoramento de aprendizagem entre alunos de graduação de medicina veterinária EVZ/UFG no contexto das disciplinas de Doenças Infecciosas dos Animais e Epidemiologia Veterinária, e a ampliação da participação dos discentes da EVZ/UFG nas atividades de ensino e aprendizagem, por meio de monitoria voluntária."
  },
  {
    "idProjeto": 265,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Desenvolvimento de Ferramentas para o Ensino de Microcontroladores",
    "id_unidade_projeto": 859,
    "sigla_unidade_projeto": "EMC",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA ELÉTRICA, MECANICA E DE COMPUTACAO",
    "coordenacao_projeto": "JOSE WILSON LIMA NERYS",
    "resumo_projeto": "Desenvolvimento de ferramentas de hardware e software para aplicação no aprendizado de microcontroladores\n"
  },
  {
    "idProjeto": 286,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DESENVOLVIMENTO DE HABILIDADES EM SEMIOLOGIA ANIMAL",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ADILSON DONIZETI DAMASCENO",
    "resumo_projeto": "Transmitir aos alunos os conhecimentos/técnicas e o treinamento necessário, com base nos conhecimentos de bioquímica, morfologia e fisiologia, na busca de definições e compreensões de processos mórbidos (doenças) que possam estar comprometendo o bem-estar animal, servindo como pré-requisito à prática clínica veterinária na conduta diagnóstica e terapêutica."
  },
  {
    "idProjeto": 195,
    "tipo_projeto": "Ensino",
    "titulo_projeto": " DESENVOLVIMENTO E ADAPTAÇÃO DE MATERIAL DIDÁTICO PARA O ENSINO DE GEOCIÊNCIAS EM AULAS TEÓRICAS E PRÁTICAS",
    "id_unidade_projeto": 1242,
    "sigla_unidade_projeto": "FENG",
    "nome_unidade_projeto": "UAE - DE ENGENHARIA - CATALÃO",
    "coordenacao_projeto": "CIBELE TUNUSSI",
    "resumo_projeto": "Desenvolver e/ou adaptar materiais didáticos de disciplinas ministradas na Universidade Federal de Catalão, relacionadas à área de Geociências."
  },
  {
    "idProjeto": 173,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DESENVOLVIMENTO E ADAPTAÇÃO DE MATERIAL DIDÁTICO PARA O ENSINO DE GEOCIÊNCIAS EM AULAS TEÓRICAS E PRÁTICAS",
    "id_unidade_projeto": 1242,
    "sigla_unidade_projeto": "FENG",
    "nome_unidade_projeto": "UAE - DE ENGENHARIA - CATALÃO",
    "coordenacao_projeto": "CIBELE TUNUSSI",
    "resumo_projeto": "Desenvolver e/ou adaptar materiais didáticos de disciplinas ministradas na Universidade Federal de Catalão, relacionadas à área de Geociências."
  },
  {
    "idProjeto": 45,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DESENVOLVIMENTO E APLICAÇÃO DE CASOS DE ENSINO EM DISCIPLINAS DO CURSO DE ADMINISTRAÇÃO.",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "MARIA SALETE BATISTA FREITAG",
    "resumo_projeto": "Contribuir para melhoria do ensino em administração mediante a oportunidade de integração entre os diferentes níveis de formação da área, no contexto da UFG."
  },
  {
    "idProjeto": 305,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Design de artefatos e cenários de uso",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "CARLOS GUSTAVO MARTINS HOELZEL",
    "resumo_projeto": "Aprender a projetar de artefatos em cenários diversos, podendo ser atuais ou extemporâneos. Implementação de métodos de design associados a pesquisas que apoiem a construção de soluções orientadas a projetos para tendências futuras. Análise de sincronicidade e conflitos, dos artefatos/sistemas desenvolvidos no campo de cenários futuros, recontextualizados em cenários contemporâneos.\n"
  },
  {
    "idProjeto": 312,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Design de superfície e bordado: processos investigativos",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "QUEFREN TRINDADE DE MESQUITA CRILLANOVICK",
    "resumo_projeto": "Conhecer e compreender os modos e os meios de produções em bordado como linguagem, analisando e refletindo sua interação e articulação com a prática projetual em design de superfície."
  },
  {
    "idProjeto": 310,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DESIGN E TECNOLOGIA DO VESTUÁRIO",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "MARISTELA ABADIA FERNANDES NOVAES",
    "resumo_projeto": "Conhecer metodologias de ensino e de pesquisa de problemas e de projetos aplicados ao design de vestuário associando conforto visual e vestibilidade para o usuário; produtividade e tecnologias novas e convencionais na confecção de produtos. Conhecer materiais e explorar bases de modelagem, interpretação de modelos e técnicas de confecção do vestuário com foco em inovação no produto e nos processos criativos em atividades didáticas, industriais e/ou em concursos extra universidade."
  },
  {
    "idProjeto": 290,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Determinação de modelo de superfície agregando dados geoespaciais das áreas da Topografia, Geodésia, Cartografia e Sensoriamento Remoto, assim como seus relacionamentos possibilitando a construção e consolidação do conhecimento",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "TULE CESAR BARCELOS MAIA",
    "resumo_projeto": "Favorecer a aprendizagem dos alunos da UFG de forma contextualizada para que possa desenvolver suas habilidades e competências no âmbito da engenharia."
  },
  {
    "idProjeto": 54,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DevOps no contexto de Construção de Software",
    "coordenacao_projeto": "FABIO NOGUEIRA DE LUCENA",
    "resumo_projeto": " Experimentar estratégias de ensino adequadas ao nosso contexto e que possam fazer parte do conjunto de recursos para o aprendizado de DevOps no âmbito do BES.\nEmbora de amplo interesse da indústria de software em geral, o público alvo está restrito aos estudantes de graduação do Instituto de Informática, especificamente aqueles do BES, tendo em vista a base conceitual necessária e o contexto para entendimento deste tópico. A identificação deste público alvo, por sua vez, estabelece um contexto formado por estudantes que, em sua maioria, trabalham durante o dia e que não vivenciam DevOps ao executar suas atribuições."
  },
  {
    "idProjeto": 174,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "DIÁLOGOS SOBRE INICIAÇÃO CIENTÍFICA NO ENSINO MÉDIO",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "FABIANA PERPETUA FERREIRA FERNANDES",
    "resumo_projeto": "Promover espaços de diálogo sobre iniciação cientifica no EM."
  },
  {
    "idProjeto": 280,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Disciplina Fotografia Publicitária",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "ANA RITA VIDICA FERNANDES",
    "resumo_projeto": "Aprender técnicas e princípios da fotografia publicitária (história, técnica e estética)."
  },
  {
    "idProjeto": 314,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Diversidade Performática do Violão na América Latina",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "CARLOS FERNANDO ELIAS LLANOS",
    "resumo_projeto": "O foco do projeto é desenvolver novas metodologias, tecnologias e práticas voltadas ao aprimoramento do processo de ensino e aprendizagem. Para isso, promover-se-á o acesso e a compreensão de um repertório performativo descentralizado e culturalmente diversificado do violão na América Latina."
  },
  {
    "idProjeto": 282,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Diversificação de práticas pedagógicas no ensino de Inspeção e Tecnologia de Produtos de Origem Animal",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "VALERIA QUINTANA CAVICCHIOLI",
    "resumo_projeto": "Fortalecer e melhorar a qualidade de ensino do cursos de Medicina Veterinária e Zootecnia ofertados pela EVZ/ UFG;\nAproximar docentes e discentes e permitir sua integração e troca de vivências;\nIncentivar e contribuir para o processo formativo dos estudantes, promovendo seu aprendizado efetivo;\nAuxiliar na compreensão de conteúdos aos alunos com ou sem dificuldades e distúrbios de aprendizado;\nReduzir a evasão e a retenção dos estudantes, desenvolvendo metodologias, tecnologias e práticas voltadas ao aprimoramento do processo de ensino e aprendizagem.\nDespertar o discente para o valor da área de Inspeção e Tecnologia de Alimentos de Origem Animal."
  },
  {
    "idProjeto": 56,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Edição de textos com LaTeX",
    "coordenacao_projeto": "EVERTON BATISTA DA ROCHA",
    "resumo_projeto": "Proporcionar noções básicas e intermediárias de LaTex aos estudantes dos cursos de graduação e pós-graduação na área de Ciências Exatas da UFG."
  },
  {
    "idProjeto": 285,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Educação continuada na Clínica de Grandes Animais",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "LUCIANA RAMOS GASTON BRANDSTETTER",
    "resumo_projeto": "Promover atividades que contribuam com ensino de graduação da Clínica de Grandes Animais, no âmbito da Escola de Veterinária e Zootecnia da Universidade Federal de Goiás.\nDar suporte e auxiliar no aprendizado dos alunos, fornecendo informações, apresentando casos clínicos, bem como compartilhando experiências docentes, com o intuito de incrementar o desempenho acadêmico dos graduandos do curso de medicina veterinária."
  },
  {
    "idProjeto": 124,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Educação em sexualidade",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "ALLYSSON FERNANDES GARCIA",
    "resumo_projeto": "Contribuir para o desenvolvimento humano e da comunidade escolar a partir da compreensão da sexualidade como uma dimensão comum a vida, combatendo tabus, violências e preconceitos a fim de possibilitar respeito, bem-estar e um desenvolvimento sexual saudável com ênfase nas(os) estudantes"
  },
  {
    "idProjeto": 31,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ELABORAÇÃO E APERFEIÇOAMENTO DE MATERIAL DIDÁTICO PARA MELHORIA DO ENSINO NO CURSO DE ENGENHARIA CIVIL DA REGIONAL CATALÃO",
    "id_unidade_projeto": 1242,
    "sigla_unidade_projeto": "FENG",
    "nome_unidade_projeto": "UAE - DE ENGENHARIA - CATALÃO",
    "coordenacao_projeto": "ANA LARISSA DAL PIVA ARGENTA",
    "resumo_projeto": "Elaborar e/ou aperfeiçoar materiais didáticos destinados ao ensino de diferentes disciplinas do curso de Engenharia Civil da Regional Catalão da Universidade Federal de Goiás."
  },
  {
    "idProjeto": 240,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Enfermagem cirúrgica",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "REGIANE APARECIDA DOS SANTOS SOARES BARRETO",
    "resumo_projeto": "Ao final do projeto o aluno será capaz de prestar assistência de enfermagem segura a usuários adultos e idosos na fase perioperatória (pré, trans e pós-operatória) desenvolvendo ações interdisciplinares de promoção, recuperação e reabilitação da saúde e prevenção de agravos."
  },
  {
    "idProjeto": 321,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Enfermagem em Cuidado Crítico",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "KARINA SUZUKI",
    "resumo_projeto": "Prestar assistência de enfermagem integral a pacientes adultos/ idosos graves ou críticos e suas famílias, observando os aspectos ético-humanísticos."
  },
  {
    "idProjeto": 246,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Enfermagem Fundamental",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "AGUEDA MARIA RUIZ ZIMMER CAVALCANTE",
    "resumo_projeto": "Avaliar a situação de saúde de indivíduos (adultos e idosos) e famílias, utilizando as duas primeiras etapas do processo de enfermagem (coleta de dados e diagnósticos de enfermagem) e\nPlanejar, implementar e avaliar ações de saúde junto a adultos, idosos e famílias, utilizando o processo de enfermagem (coleta de dados, diagnóstico de enfermagem, planejamento, implementação e avaliação), tendo como referência as teorias de enfermagem, sistemas de linguagens padronizados, abordagem centrada na pessoa, princípios éticos e de biossegurança, atitude crítica e participativa em todo o processo de aprender e cuidar."
  },
  {
    "idProjeto": 308,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino-aprendizagem em História da Arte",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "PAULO HENRIQUE DUARTE FEITOZA",
    "resumo_projeto": "Trabalhar com metodologias diversas que possibilitem o melhor entendimento e compreensão dos processos históricos, sociais e artísticos.\nReforçar a aprendizagem da História da arte."
  },
  {
    "idProjeto": 278,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino da Cirurgia Veterinária",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ANTONIO DIONISIO FEITOSA NORONHA FILHO",
    "resumo_projeto": "Estabelecer atividades que contribuam no ensino de graduação da Cirurgia Veterinária no âmbito da Escola de Veterinária e Zootecnia da Universidade Federal de Goiás\n"
  },
  {
    "idProjeto": 11,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ENSINO DE INTELIGÊNCIA ARTIFICIAL USANDO PBL E SALA DE AULA INVERTIDA",
    "id_unidade_projeto": 904,
    "sigla_unidade_projeto": "INF",
    "nome_unidade_projeto": "INSTITUTO DE INFORMATICA",
    "coordenacao_projeto": "CEDRIC LUIZ DE CARVALHO",
    "resumo_projeto": " Investigar a aplicabilidade do uso de PBL e de Sala de Aula Invertida e no ensino de disciplinas do curso de\nCiência da Computação."
  },
  {
    "idProjeto": 303,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino de Materiais de Construção no Laboratório",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "ENIO JOSÉ PAZINI FIGUEIREDO",
    "resumo_projeto": "Oferecer melhores condições ensino e aprendizagem ao professor e aos alunos, respectivamente;"
  },
  {
    "idProjeto": 130,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino de Patologia Geral em tempos de epidemia: o presente futuro",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "DANIEL CORTES BERETTA",
    "resumo_projeto": "Utilizar, de maneira experimental e opcional, em caráter excepcional, os recursos educacionais digitais, tecnologias de informação e comunicação como o aplicativo de mensagens WhattsApp para realização das atividades de ensino durante o período de pandemia."
  },
  {
    "idProjeto": 141,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino e Aprendizagem com o PET-Engenharias",
    "id_unidade_projeto": 859,
    "sigla_unidade_projeto": "EMC",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA ELÉTRICA, MECANICA E DE COMPUTACAO",
    "coordenacao_projeto": "ANDREIA AOYAGUI NASCIMENTO",
    "resumo_projeto": "Este projeto de ensino do grupo PET Engenharias tem como objetivo principal:\n- introduzir novas práticas pedagógicas na graduação em Engenharias, como por exemplo, diagnosticar as dificuldade dos estudantes e disponibilizar referências digitais (apostilas ou vídeos produzidos pelos participantes do projeto) para motivar o estudo e promover o uso de metodologias mais atrativas.\n- desenvolver atividades acadêmicas em padrões de qualidade de excelência, mediante grupos de aprendizagem tutorial de natureza coletiva e interdisciplinar."
  },
  {
    "idProjeto": 155,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino e Aprendizagem com o PET-Engenharias",
    "id_unidade_projeto": 859,
    "sigla_unidade_projeto": "EMC",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA ELÉTRICA, MECANICA E DE COMPUTACAO",
    "coordenacao_projeto": "ANDREIA AOYAGUI NASCIMENTO",
    "resumo_projeto": "Este projeto de ensino do grupo PET Engenharias tem como objetivo principal:\n- introduzir novas práticas pedagógicas na graduação em Engenharias, como por exemplo, diagnosticar as dificuldade dos estudantes e disponibilizar referências digitais (apostilas ou vídeos produzidos pelos participantes do projeto) para motivar o estudo e promover o uso de metodologias mais atrativas.\n- desenvolver atividades acadêmicas em padrões de qualidade de excelência, mediante grupos de aprendizagem tutorial de natureza coletiva e interdisciplinar."
  },
  {
    "idProjeto": 168,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino em Machine Learning e Marketing Analytics",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "MARCOS INACIO SEVERO DE ALMEIDA",
    "resumo_projeto": "O objetivo geral deste projeto de ensino está alinhado com o artigo nº3 da Resolução CEPEC que estabelece projetos desse gênero no âmbito da Universidade Federal de Goiás: mobilizar estudantes do curso de Graduação em Administração, de forma específica, e de cursos em Ciências Sociais Aplicadas, de forma geral, a desenvolverem o prazer de estudar Estatística Aplicada ao Marketing e a temas relacionados a Marketing e Negócios. O mecanismo principal para cumprir esse objetivo é a realização de encontros presenciais e interdisciplinares em que são discutidos temas relacionados a Machine Learning e Marketing Analytics."
  },
  {
    "idProjeto": 252,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino na disciplina de Resistência dos Materiais\n",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "ARTHUR ALAX DE ARAUJO ALBUQUERQUE",
    "resumo_projeto": "O principal objetivo deste projeto de ensino se destina a melhoria do aprendizado da disciplina de Resistência dos Materiais, tendo em vista que esta componente curricular é de suma importância para a boa formação dos discentes nos respectivos cursos de Engenharia."
  },
  {
    "idProjeto": 134,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino Remoto: criação de materiais didático-pedagógicos de suporte para a nova realidade de ensino superior",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "JULIA DE MIRANDA MORAES",
    "resumo_projeto": "O presente projeto de ensino objetiva reunir conhecimento científico de maneira didática, a fim de aprofundar e aplicar os conhecimentos adquiridos nas matérias propostas."
  },
  {
    "idProjeto": 334,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Ensino remoto de Libras a alunos que entraram em quarta chamada",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "ALESSANDRA CAMPOS LIMA",
    "resumo_projeto": "Ensinar remotamente Libras básico a alunos ouvintes."
  },
  {
    "idProjeto": 150,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ESTABELECIMENTO DO CAMPO AGROSTOLÓGICO Gener Taillon Helrigle Barbosa",
    "id_unidade_projeto": 1252,
    "sigla_unidade_projeto": "CIAGRA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS AGRARIAS-JATA",
    "coordenacao_projeto": "VERA LUCIA BANYS",
    "resumo_projeto": "Objetiva-se com este projeto disponibilizar um laboratório a céu aberto para que os discentes tenham acesso e vivências na área de Forragicultura e Pastagens, com práticas de identificação de espécies, manejo estratégico de pastejo, avaliação da composição morfológica e mensuração de altura de dossel de diferentes plantas forrageiras."
  },
  {
    "idProjeto": 189,
    "tipo_projeto": "Ensino",
    "titulo_projeto": " Estatística e Empreendedorismo",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "FABIANO FORTUNATO TEIXEIRA DOS SANTOS",
    "resumo_projeto": "Contribuir para que os alunos do curso de Estatística do IME adquiram conhecimentos e desenvolvam competências que os capacitem a empreender.\n"
  },
  {
    "idProjeto": 187,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estatística e Empreendedorismo",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "FABIANO FORTUNATO TEIXEIRA DOS SANTOS",
    "resumo_projeto": "Contribuir para que os alunos do curso de Estatística do IME adquiram conhecimentos e desenvolvam competências que os capacitem a empreender."
  },
  {
    "idProjeto": 207,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estatística e Empreendedorismo",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "FABIANO FORTUNATO TEIXEIRA DOS SANTOS",
    "resumo_projeto": "Contribuir para que os alunos do curso de Estatística do IME adquiram conhecimentos e desenvolvam competências que os capacitem a empreender."
  },
  {
    "idProjeto": 346,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estratégias de aprendizagem para melhoria do desempenho acadêmico em Patologia Geral",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "LILIANA BORGES DE MENEZES LEITE",
    "resumo_projeto": "Fortalecer e melhorar a qualidade do ensino de Patologia Geral dos cursos de graduação atendidos pelo setor de Patologia Geral do Instituto de Patologia Tropical e Saúde Pública (IPTSP) da Universidade Federal de Goiás (UFG). Incentivar e contribuir para o processo de formação acadêmica dos discentes matriculados e egressos da disciplina de Patologia Geral, contribuindo para menor índice de reprovações e de evasão.\nAtender às Resoluções CEPEC/UFG 1693 e 1692 de 10 de setembro de 2021. A prática da monitoria é prevista na Lei nº. 9.394/1996 tratam dos projetos de ensino e monitora."
  },
  {
    "idProjeto": 201,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estratégias de aprendizagem para melhoria do desempenho acadêmico em Patologia Geral",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "PABLO IGOR RIBEIRO FRANCO",
    "resumo_projeto": "-Fortalecer e melhorar a qualidade do ensino de Patologia Geral dos cursos de graduação atendidos pelo setor de Patologia Geral do Instituto de Patologia Tropical e Saúde Pública (IPTSP) da Universidade Federal de Goiás (UFG).\n-Incentivar e contribuir para o processo de formação acadêmica dos discentes matriculados e egressos da disciplina de Patologia Geral, contribuindo para menor índice de reprovações e de evasão.\n"
  },
  {
    "idProjeto": 91,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estratégias de leitura no ensino superior",
    "id_unidade_projeto": 3021,
    "sigla_unidade_projeto": "UAEREJ_EDU",
    "nome_unidade_projeto": "UAE REJ ESPECIAL DE EDUCAÇÃO",
    "coordenacao_projeto": "KENIA ADRIANA DE AQUINO",
    "resumo_projeto": "Estimular a compreensão leitora a partir das estratégias de leitura e formar uma rede de leitores no curso de Pedagogia."
  },
  {
    "idProjeto": 357,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estratégias para melhorias no ensino de disciplinas práticas na área de Fabricação mecânica",
    "id_unidade_projeto": 859,
    "sigla_unidade_projeto": "EMC",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA ELÉTRICA, MECANICA E DE COMPUTACAO",
    "coordenacao_projeto": "DANIEL FERNANDES DA CUNHA",
    "resumo_projeto": "Fortalecer o ensino das disciplinas de fabricação mecânica.\nFornecer aos estudantes e professores melhores condições de ensino e aprendizagem através da vivência prática nos laboratórios."
  },
  {
    "idProjeto": 316,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estruturação Técnica para Disciplina Instrumento 2 - Violão para aluna com dificuldades excepcionais",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "EDUARDO MEIRINHOS",
    "resumo_projeto": "Oferecer ao aluno de graduação do bacharelado em música - Instrumento Musical, que esteja tendo dificuldades de acompanhamento, um suporte extra às aulas regulares de instrumento."
  },
  {
    "idProjeto": 84,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estudo complementar em Cálculo 1A direcionado a aluno com cegueira",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "ANYELLE NOGUEIRA DE SOUZA",
    "resumo_projeto": " Auxiliar o aluno Gabriel Silva Costa Matrícula: 201801499, do curso de Ciência da Computação, nos estudos de Cálculo 1A, para que o mesmo possa ter diminuídas suas dificuldades de aprendizagem associadas à sua cegueira."
  },
  {
    "idProjeto": 85,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estudo complementar em Geometria Analítica direcionado a aluno com baixa visão",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "TICIANNE PROENCA BUENO ADORNO",
    "resumo_projeto": "Auxiliar o aluno ROBSON SOARES DE SOUZA, matrícula: 201801537, do curso de Ciência da Computação, nos estudos de Geometria Analítica, para que o mesmo possa ter diminuídas suas dificuldades de aprendizagem associadas à sua baixa visão."
  },
  {
    "idProjeto": 102,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estudo de aplicabilidade de conceitos e fundamentos da ciência da atividade física",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "SABRINA TOFFOLI LEITE",
    "resumo_projeto": "NA PRÁTICA tem como objetivo estudar a aplicabilidade de conceitos e fundamentos da área de ciências da atividade física, atualizar as informações da prática profissional e dos praticantes de exercícios interessados em aprimorar seu treino com uma informação atualizada, fundamentada e confiável a respeito das atualizações de técnicas, instrumentos tecnologias e metodologias de treino, e estudar novas metodologias de treinamento."
  },
  {
    "idProjeto": 337,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estudo e dissecação em peças anatômicas como ferramenta didático-pedagógica para melhoria da aprendizagem dos discentes nas disciplinas de anatomia humana, animal e comparada",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "FABIANA RIBEIRO DA MATA",
    "resumo_projeto": "Promover a melhoria da aprendizagem nas disciplinas de anatomia através do estudo, e dissecação nas peças anatômicas do laboratório durante os horários de intervalos das aulas dos discentes que estão cursando as disciplinas de anatomia humana, animal e comparada."
  },
  {
    "idProjeto": 307,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estudos curatoriais e práticas expográficas em espaços expositivos universitários",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "GLAYSON ARCANJO DE SAMPAIO",
    "resumo_projeto": "Incentivar o estudo de ferramentas metodológicas, teóricas e práticas, para o exercício de curadorias, expografias e de montagens de exposições, como forma de estimular a integração entre as disciplinas \"Processos curatoriais\" e \"Expografia e Montagem\" do curso \"Artes Visuais Bacharelado' e o aprimoramento de práticas voltadas aos processos de ensino e aprendizado de estudantes."
  },
  {
    "idProjeto": 97,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ESTUDOS DE TEMAS DA FILOSOFIA: ENSINO E COMPREENSÃO DE EDUCAÇÃO E POLÍTICA PARA ALUNOS DA DISCIPLINA DE FILOSOFIA DA EDUCAÇÃO I E II.",
    "id_unidade_projeto": 3021,
    "sigla_unidade_projeto": "UAEREJ_EDU",
    "nome_unidade_projeto": "UAE REJ ESPECIAL DE EDUCAÇÃO",
    "coordenacao_projeto": "EDSON DE SOUSA BRITO",
    "resumo_projeto": "Possibilitar a compreensão de temas da filosofia da educação que por sua natureza são de difícil compreensão para os alunos e alunas que apresentem dificuldade no entendimento da disciplina de Filosofia da Educação I e II."
  },
  {
    "idProjeto": 320,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Estudos em Linguagem Musical",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "CARLOS HENRIQUE COUTINHO RODRIGUES COSTA",
    "resumo_projeto": "Realizar aulas de reforço e grupos de estudo com os alunos dos cursos de Música participantes das disciplinas Linguagem e Estruturação Musical, Harmonia 1 e 2, Contraponto 1 e 2, Análise Musical 1 e 2, incentivando práticas que promovam a capacidade analítica, a escrita e audição harmônica e polifônica."
  },
  {
    "idProjeto": 234,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ESTUDOS INTERDISCIPLINARES DE INICIAÇÃO À PESQUISA CIENTÍFICA NA EDUCAÇÃO BÁSICA",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "IZABELLA PERACINI BENTO",
    "resumo_projeto": "-Pesquisar, estudar, desenvolver e incentivar práticas de ensino e aprendizagem de iniciação à pesquisa científica na Educação Básica, através da realização mensal do grupo de estudos intitulado: Estudos Interdisciplinares de Iniciação à Pesquisa Científica na Educação Básica."
  },
  {
    "idProjeto": 128,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "EXERCÍCIOS DE SER LEITOR: leitura literária, interpretação textual e escrita",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "CELIA SEBASTIANA DA SILVA",
    "resumo_projeto": "Potencializar a capacidade leitora dos alunos com dificuldades específicas na leitura e interpretação do texto literário e, consequentemente, em todos os gêneros textuais para contribuir com as diferentes práticas sociais do educando, principalmente, na comunicação escrita."
  },
  {
    "idProjeto": 325,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Experiência e Processos Criativos em Teatro",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "NEWTON ARMANI DE SOUZA",
    "resumo_projeto": "Demonstrar o caráter basilar que o Jogo Teatral e a Contração de Histórias exerce sobre a formação do Licenciado em Teatro, enquanto artista pesquisador."
  },
  {
    "idProjeto": 106,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Filosofias em Tempos de Pandemia",
    "id_unidade_projeto": 1254,
    "sigla_unidade_projeto": "UAEREJ_CHL",
    "nome_unidade_projeto": "UAE REJ CIÊNCIAS HUMANAS E LETRAS",
    "coordenacao_projeto": "FABIO MONTALVAO SOARES",
    "resumo_projeto": "Atualizar os discentes quanto aos principais aspectos relativos ao campo filosófico a partir de uma reflexão sobre a ontologia em alguns dos principais pensadores modernos e contemporâneos."
  },
  {
    "idProjeto": 60,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Física aplicada às ciências agrárias",
    "coordenacao_projeto": "JOSE HIGINO DAMASCENO JUNIOR",
    "resumo_projeto": "O objetivo geral é apresentar um ensino de Física contextualizado ao ambiente das Ciências Agrárias. Para tanto, sistemas de interesse serão estudados partindo do mais simples (aqueles que envolvem simples conceitos de Física) para os mais complexos (aqueles que envolvem vários conceitos)."
  },
  {
    "idProjeto": 287,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Formação básico-avançada aplicada à patologia animal",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "VERIDIANA MARIA BRIANEZI DIGNANI DE MOURA",
    "resumo_projeto": "Promover a formação básica e continuada no âmbito do conteúdo programático das disciplinas de histologia veterinária, histopatologia veterinária, patologia geral e patologia veterinária."
  },
  {
    "idProjeto": 347,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "FORMAÇÃO DOCENTE PARA O ENSINO DE ARTE: MEMÓRIAS, DESLOCAMENTOS E PERTENCIMENTOS",
    "id_unidade_projeto": 877,
    "sigla_unidade_projeto": "FEFD",
    "nome_unidade_projeto": "FACULDADE DE EDUCAÇÃO FISICA E DANÇA",
    "coordenacao_projeto": "VALERIA MARIA CHAVES DE FIGUEIREDO",
    "resumo_projeto": "Desenvolvimento de ações poéticas- didático-pedagógicas nas linguagens das artes visuais e da dança, desenvolvendo o conhecimento em arte na escola e aproximando a universidade da escola. O desenvolvimento das atividades propostas oferecerá condições para uma atuação autônoma, possibilitando interações entre processos e espectadores; considerando\nexperiências articuladas em constantes movimentos teóricos, metodológicos, práticos para interagir com os conhecimentos construídos, buscando sentidos e vias de transformação de visões de mundo. Nesse sentido, as ações realizadas possibilitarão um espaço para provocar reflexões sobre movimentos atrelados à transformação e elaborar experiências através de ações práticas para o ensino/aprendizagem."
  },
  {
    "idProjeto": 347,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "FORMAÇÃO DOCENTE PARA O ENSINO DE ARTE: MEMÓRIAS, DESLOCAMENTOS E PERTENCIMENTOS",
    "id_unidade_projeto": 877,
    "sigla_unidade_projeto": "FEFD",
    "nome_unidade_projeto": "FACULDADE DE EDUCAÇÃO FISICA E DANÇA",
    "coordenacao_projeto": "VALERIA MARIA CHAVES DE FIGUEIREDO",
    "resumo_projeto": "Desenvolvimento de ações poéticas- didático-pedagógicas nas linguagens das artes visuais e da dança, desenvolvendo o conhecimento em arte na escola e aproximando a universidade da escola. O desenvolvimento das atividades propostas oferecerá condições para uma atuação autônoma, possibilitando interações entre processos e espectadores; considerando\nexperiências articuladas em constantes movimentos teóricos, metodológicos, práticos para interagir com os conhecimentos construídos, buscando sentidos e vias de transformação de visões de mundo. Nesse sentido, as ações realizadas possibilitarão um espaço para provocar reflexões sobre movimentos atrelados à transformação e elaborar experiências através de ações práticas para o ensino/aprendizagem."
  },
  {
    "idProjeto": 133,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Formação e Orientação Técnica para a Humaniza Consultoria Júnior em Gestão de Pessoas",
    "id_unidade_projeto": 1254,
    "sigla_unidade_projeto": "UAEREJ_CHL",
    "nome_unidade_projeto": "UAE REJ CIÊNCIAS HUMANAS E LETRAS",
    "coordenacao_projeto": "GRAZIELE ALVES AMARAL",
    "resumo_projeto": "O projeto objetiva oferecer respaldo teórico e metodológico na área de Psicologia Organizacional e do Trabalho aos integrantes da Humaniza Consultoria Júnior."
  },
  {
    "idProjeto": 188,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "FORMAÇÃO INICIAL E CONTINUADA EM EDUCAÇÃO MATEMÁTICA",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "KARLY BARBOSA ALVARENGA",
    "resumo_projeto": " Oportunizar discussões sobre Educação Matemática em suas mais amplas acepções."
  },
  {
    "idProjeto": 345,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Fortalecimento do Ensino da disciplina Promoção da Saúde",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "JACQUELINE RODRIGUES DE LIMA",
    "resumo_projeto": "Planejar, desenvolver, divulgar e avaliar atividades de promoção da saúde direcionadas à comunidade."
  },
  {
    "idProjeto": 212,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Frutos do Cerrado: um recurso para incentivar os alunos do fundamental II do CEPAE à conservação do bioma",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "LARISSA DE MELLO EVANGELISTA",
    "resumo_projeto": "Investigar o entendimento dos estudantes do 6° ao 9° ano do CEPAE em relação à alimentação do dia a dia no que se refere ao bioma Cerrado, a fim de sensibilizar sobre a conservação e valorização das suas árvores frutíferas, levando em consideração questões políticas, econômicas e culturais."
  },
  {
    "idProjeto": 177,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GALERIA DIGITAL DE ARTES VISUAIS DO CEPAE",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "WANDERLEY ALVES DOS SANTOS",
    "resumo_projeto": "Objetiva abrir um espaço online para exposição de trabalhos visuais, para fins de leitura da imagem artística, atividade pedagogica artística com estudantes da Educação Básica."
  },
  {
    "idProjeto": 267,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Gamificação em Projetos Mecânicos para Engenharia Mecânica/UFG para o semeste letivo de 2021/, 2022/1 e 2022/2",
    "id_unidade_projeto": 859,
    "sigla_unidade_projeto": "EMC",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA ELÉTRICA, MECANICA E DE COMPUTACAO",
    "coordenacao_projeto": "MARLIPE GARCIA FAGUNDES NETO",
    "resumo_projeto": "Almeja-se com o projeto de ensino utilizar a gamificação nas disciplinas da área de projetos mecânicos para melhorar o processo de aprendizagem"
  },
  {
    "idProjeto": 63,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GEEMA - GRUPO DE ENSINO E EXTENSÃO EM MELHORAMENTO ANIMAL",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ADRIANA SANTANA DO CARMO",
    "resumo_projeto": "O objetivo geral do grupo é despertar o interesse dos alunos a cerca dos temas relacionados ao Melhoramento Genético Animal e desenvolver a capacidade argumentativa, mantê-los atualizados e aptos a utilizar com eficiência todas as ferramentas disponíveis para a realização efetiva de seleção e acasalamento."
  },
  {
    "idProjeto": 88,
    "tipo_projeto": "Ensino",
    "titulo_projeto": " GEMMA - Grupo de Estudos de Metodologias, Métodos e Abordagens da Pesquisa em Arte",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "MANOELA DOS ANJOS AFONSO RODRIGUES",
    "resumo_projeto": " Este projeto de ensino tem como objetivo fomentar um grupo de estudos para investigar metodologias, métodos, abordagens e processos de pesquisas realizadas por meio da prática artística, também chamadas como: pesquisa em poéticas visuais, pesquisa em poéticas artísticas, pesquisa baseada na prática (practice-based research), pesquisa baseada em artes (arts-based research), pesquisa em arte (em contraposição à pesquisa sobre arte). Estamos interessados em saber como artistas que desenvolvem pesquisa no âmbito acadêmico, em níveis de graduação, mestrado, doutorado e pós-doutorado, problematizam, produzem, sistematizam e circulam o conhecimento gerado por meio de investigações que se dão a partir de projetos e práticas artísticas."
  },
  {
    "idProjeto": 359,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Geopolítica e integração regional na América do Sul",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "CAMILO PEREIRA CARNEIRO FILHO",
    "resumo_projeto": "Melhorar o desempenho acadêmico dos estudantes de Geopolítica dos cursos de Bacharelado e Licenciatura em Geografia da UFG e de Bacharelado em Jornalismo da UFG, por meio de atividades didáticas dirigidas ou supervisionadas. Incentivar a participação de estudantes de graduação mais experientes (monitores) no processo de ensino e aprendizagem dos colegas estudantes de períodos iniciais, concretizando as trocas de experiência acadêmica entre gerações de estudantes."
  },
  {
    "idProjeto": 180,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GePork - Grupo de Estudos em Suinocultura",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "VIVIAN VEZZONI DE ALMEIDA",
    "resumo_projeto": "Capacitação profissional para as demandas atuais e futuras do setor suinícola, buscando enfatizar as potenciais estratégias de manejo e de nutrição para alcançar maior produtividade, melhor qualidade de carcaça e carne suína, sem agredir o meio ambiente."
  },
  {
    "idProjeto": 161,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GePork - Grupo de Estudos em Suinocultura",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "VIVIAN VEZZONI DE ALMEIDA",
    "resumo_projeto": "Capacitação profissional para as demandas atuais e futuras do setor suinícola, buscando enfatizar as potenciais estratégias de manejo e de nutrição para alcançar maior produtividade, melhor qualidade de carcaça e carne suína, sem agredir o meio ambiente."
  },
  {
    "idProjeto": 342,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRAMÁTICA DA LIBRAS E PRÁTICAS DE ESCRITA: ELiS e PORTUGUÊS",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "ICARO AUGUSTO SANTOS",
    "resumo_projeto": "Desenvolver práticas de ensino relacionadas aos aspectos gramaticais da Libras e da sua escrita de sinais (ELiS), e também das especificidades na aprendizagem do português escrito como primeira língua para ouvintes e do português escrito como segunda língua por pessoas surda, para a ampliação de discussões, reflexões e pesquisas na área."
  },
  {
    "idProjeto": 304,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de ensino e aprendizagem em Metabolismo Animal",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "HELOISA HELENA DE CARVALHO MELLO",
    "resumo_projeto": "- Desenvolvimento de ações de ensino-aprendizagem, como apoio pedagógico, visando incrementar o desenvolvimento acadêmico dos discentes e melhorar a formação dos estudantes nos diversos níveis de formação em relação à temática Metabolismo Animal."
  },
  {
    "idProjeto": 34,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDO AVANÇADO EM CLÍNICA DE PEQUENOS ANIMAIS",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ALINE MARIA VASCONCELOS LIMA",
    "resumo_projeto": "Despertar o olhar dos discentes para a atuação em clínica médica de pequenos animais. Promover o conhecimento das vertentes da clínica médica de pequenos animais, bem como estimular os discentes a buscarem aprimoramento. Possibilitar a difusão do conhecimento e experiência do profissional na área por meio dos encontros. Realizar eventos com o fim de alcançar pessoas fora da instituição.\n"
  },
  {
    "idProjeto": 112,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "  Grupo de estudo de Matemática para Olimpíadas\n",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "MARCOS SOTERO NUNES",
    "resumo_projeto": "Desenvolver um ambiente de estudos direcionado aos alunos dos Anos Finais do Ensino Fundamental e do Ensino Médio interessados em desafios matemáticos típicos de olimpíadas, no qual a resolução de problemas seja o foco do trabalho, possibilitando a construção do conhecimento matemático, a partir da criatividade, curiosidade, raciocínio, criticidade, preparando os estudantes para enfrentar maiores desafios intelectuais, tanto na prática estudantil, quanto na articulação com situações do dia a dia.\n"
  },
  {
    "idProjeto": 94,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDO E PESQUISA MORFOFUNCIONAL NA SAÚDE E DOENÇA - GEPEMSAD",
    "id_unidade_projeto": 1256,
    "sigla_unidade_projeto": "CIBIO-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS BIOLOGICAS-JA",
    "coordenacao_projeto": "LUIZ FERNANDO GOUVEA E SILVA",
    "resumo_projeto": "Capacitar discentes e profissionais em temas relacionados as doenças crônicas e propostas terapêuticas para a saúde humana."
  },
  {
    "idProjeto": 198,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos de Animais Silvestres (GEAS)",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "LUCIANA BATALHA DE MIRANDA ARAUJO",
    "resumo_projeto": "O Grupo de Estudo em Animais Selvagens (GEAS) tem como objetivo levar aos alunos de graduação do Curso de Medicina Veterinária e pós-graduação do Programa em Ciência Animal da EVZ / UFG a educação continuada em aspectos clínicos e cirúrgicos de animais selvagens. Serão abordados e discutidos temas referentes aos principais grupos de animais mantidos como pet (invertebrados, anfíbios, aves, répteis, mamíferos), assim como a importância destes animais, quando em vida livre, na cadeia de transmissão de doenças e controle de vetores."
  },
  {
    "idProjeto": 37,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS DE CENTRO-OESTE DE ANIMAIS SILVESTRES",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ELIANE SAYURI MIYAGI OKADA",
    "resumo_projeto": "Objetiva-se que o compartilhamento de conhecimentos entre alunos de graduação, pós-graduação, professores e criadores para o aprimoramento do processo de ensino e aprendizagem"
  },
  {
    "idProjeto": 41,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM AVICULTURA",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "FABYOLA BARROS DE CARVALHO",
    "resumo_projeto": "O grupo de estudo tem como objetivo incentivar os alunos a estudar, com um maior entendimento da importância do conhecimento para o exercício da profissão, bem como aprofundar em temas que são ministrados nas disciplinas de Avicultura dos cursos de maneira resumida devido a carga horária"
  },
  {
    "idProjeto": 15,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM BIOTECNOLOGIA E IMUNOLOGIA REPRODUTIVAS ANIMAL - GEBIRA",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "PAULA MARIA PIRES DO NASCIMENTO PENIDO",
    "resumo_projeto": "1. Proporcionar ao aluno a possibilidade de contato mais estreito com as biotecnologias e imunologia reprodutivas, através das reuniões semanais"
  },
  {
    "idProjeto": 224,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em Cirurgia Veterinária",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "LUIZ AUGUSTO DE SOUZA",
    "resumo_projeto": "O grupo de estudos têm como objetivo reunir docentes, discentes, pós-graduandos e a comunidade externa, a fim de promover a discussão de assuntos de interesse comum à cirurgia em pequenos animais. Além disso, aprimorar e estimular o senso crítico frente às diversas temáticas vivenciadas nas práticas cirúrgicas."
  },
  {
    "idProjeto": 75,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM CLÍNICA E CIRURGIA DE EQUINOS E RUMINANTES",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ANTONIO DIONISIO FEITOSA NORONHA FILHO",
    "resumo_projeto": " Discutir temas relacionados à clínica e cirurgia de equinos e ruminantes e despertar nos alunos o interesse pela área"
  },
  {
    "idProjeto": 209,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em Comportamento e Adestramento de Pequenos Animais - GECOMPA",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "KELLEN DE SOUSA OLIVEIRA",
    "resumo_projeto": "Objetiva-se compartilhar conhecimento e experiências entre alunos de graduação, pós-graduação, professores e tutores de animais de estimação, além de buscar ampliar o interesse na área do comportamento e adestramento de animais de\nestimação por parte dos graduandos, a fim de aprimorar o processo de ensino e aprendizagem. "
  },
  {
    "idProjeto": 218,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em Diagnóstico por Imagem - GEDI",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "NAIDA CRISTINA BORGES",
    "resumo_projeto": "O Grupo de Estudos em Diagnóstico por Imagem (GEDI) tem como objetivo criar um espaço de discussão teórico-prática na área do diagnóstico por imagem, auxiliando os estudantes com dificuldades nas disciplinas relacionadas, contemplado o apoio ao aprendizado de discentes de graduação, pós-graduação, residentes e indiretamente auxiliando os docentes de medicina veterinária na educação e o aprimoramento desta vasta área de conhecimento."
  },
  {
    "idProjeto": 203,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM ENGENHARIA, TECNOLOGIAS E FINANÇAS (GEETF)",
    "id_unidade_projeto": 1242,
    "sigla_unidade_projeto": "FENG",
    "nome_unidade_projeto": "UAE - DE ENGENHARIA - CATALÃO",
    "coordenacao_projeto": "ANTOVER PANAZZOLO SARMENTO",
    "resumo_projeto": "O objetivo deste projeto é estudar temas específicos de interesse dos alunos que sejam relacionados a Engenharia, Tecnologias e Finanças, bem como suas interconexões, sob a orientação de um ou mais professores."
  },
  {
    "idProjeto": 181,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em Forragicultura - GEFOR",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "NAIARA CAIXETA DA SILVA",
    "resumo_projeto": "Ampliar o conhecimento sobre a temática da Forragicultura dos integrantes do grupo por meio de ações de apoio pedagógico e contribuir na formação de profissionais de ensino superior da presente instituição de ensino, criando um ambiente para reflexão de teorias existentes na área ou de teorias provenientes das pesquisas e atividades desenvolvidas na instituição."
  },
  {
    "idProjeto": 10,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM FORRAGICULTURA - GEFOR",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "WILTON LADEIRA DA SILVA",
    "resumo_projeto": " Ampliar o conhecimento sobre a temática da Forragicultura dos integrantes do grupo por meio de ações de apoio pedagógico e contribuir na formação de profissionais de ensino superior da presente instituição de ensino, criando um ambiente para reflexão de teorias existentes na área ou de teorias provenientes das pesquisas e atividades desenvolvidas na instituição."
  },
  {
    "idProjeto": 216,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em Geologia (GEGEO)",
    "id_unidade_projeto": 1242,
    "sigla_unidade_projeto": "FENG",
    "nome_unidade_projeto": "UAE - DE ENGENHARIA - CATALÃO",
    "coordenacao_projeto": "CIBELE TUNUSSI",
    "resumo_projeto": "Ampliar o conhecimento sobre a temática da Geologia, abordando o estudo de assuntos específicos de interesse dos alunos integrantes do grupo, orientados por um professor, propiciando um ambiente para reflexão de teorias existentes na área e das pesquisas desenvolvidas na instituição.\n"
  },
  {
    "idProjeto": 217,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em Gestão Veterinária",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "WELBER DANIEL ZANETTI LOPES",
    "resumo_projeto": "Promover crescimento pessoal e profissional na área de Gestão Veterinária para graduandos, pós-graduandos e professores."
  },
  {
    "idProjeto": 52,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em Medicina Veterinária Legal Dr. Sérvio Túlio J. Reis (GEMVEL)",
    "coordenacao_projeto": "LUCIANA BATALHA DE MIRANDA ARAUJO",
    "resumo_projeto": " Prestar serviços técnicos especializados à sociedade civil visando minimizar maus tratos aos animais a médio e longo prazos. Conscientizar à população sobre características sencientes dos animais. Levar informações às diversas classes sociais sobre os benefícios da convivência harmoniosa com animais domésticos e selvagens.\n"
  },
  {
    "idProjeto": 323,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "  Grupo de Estudos em Nefrologia e Urologia Veterinárias (NefroPet)\n",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "MARIA CLORINDA SOARES FIORAVANTI",
    "resumo_projeto": "Promover e contextualizar o conhecimento na área de nefrologia e urologia veterinárias por meio de encontros e eventos."
  },
  {
    "idProjeto": 158,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em One Health (GEOH)",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "FELIPE DA SILVA KRAWCZAK",
    "resumo_projeto": "Aproximar o graduando de medicina veterinária e demais cursos da área da saúde aos assuntos relativos à saúde pública e One Health, discutindo sobre áreas de atuação profissional, bem como planejamento em saúde, doenças parasitárias e infecciosas de caráter zoonótico, epidemiologia, controle e prevenção de doenças."
  },
  {
    "idProjeto": 14,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM PATOLOGIA VETERINÁRIA - GEPAV",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "VERIDIANA MARIA BRIANEZI DIGNANI DE MOURA",
    "resumo_projeto": "O GEPAV é desenvolvido com o objetivo de ressaltar a importância do estudo da patologia veterinária para a formação de médicos veterinários, através da abordagem detalhada de temas diversos da área, oferecendo aos alunos a oportunidade de aprofundar seus conhecimentos e ainda sanar suas dúvidas por meio de questionamentos, sempre pautados em apresentações de casos clínicos do Setor de Patologia Animal da EVZ-UFG, valorizando a experiência profissional. Devido à complexidade e amplitude da patologia veterinária, se faz necessário um ambiente de estudo complementar capaz de oferecer um novo meio de aprimorar o conhecimento dos alunos de Medicina Veterinária na área especificada, oferecendo uma visão prática acerca dos assuntos. Com isso, levando a formar profissionais capazes de realizar adequadamente as técnicas necessárias à colheita e processamento de materiais, e análise e interpretação das alterações evidenciadas, visando a confirmação do diagnóstico das diversas enfermidades."
  },
  {
    "idProjeto": 74,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM PECUÁRIA LEITEIRA",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "OZANA DE FATIMA ZACARONI",
    "resumo_projeto": "Formar profissionais mais preparados e incentivados a atuar na extensão rural em visando o resgate da cidadania, da melhoria da qualidade de vida e o aumento da renda dos produtores rurais e de suas famílias"
  },
  {
    "idProjeto": 25,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM RESPOSTAS MORFOFUNCIONAIS E METABÓLICAS-GERMET",
    "id_unidade_projeto": 1256,
    "sigla_unidade_projeto": "CIBIO-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS BIOLOGICAS-JA",
    "coordenacao_projeto": "LUIZ FERNANDO GOUVEA E SILVA",
    "resumo_projeto": "Capacitar discentes e profissionais em temas relacionados a doenças crônicas e de propostas terapêuticas para a saúde humana."
  },
  {
    "idProjeto": 145,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos em Teriogenologia e Pediatria de Pequenos Animais - GETEP",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "KELLEN DE SOUSA OLIVEIRA",
    "resumo_projeto": "Objetiva-se compartilhar conhecimento e experiências entre alunos de graduação, pósgraduação, professores e tutores de pequenos animais, além de buscar ampliar o interesse na área de reprodução de pequenos animais por parte dos graduandos, a fim de aprimorar o processo de ensino e aprendizagem."
  },
  {
    "idProjeto": 16,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "GRUPO DE ESTUDOS EM TOXICOLOGIA VETERINÁRIA",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ANA FLAVIA MACHADO BOTELHO",
    "resumo_projeto": "Objetiva-se que o compartilhamento de conhecimentos entre alunos de graduação, pós-graduação, professores e veterinários autônomos contribuia para o aprimoramento do processo de ensino e aprendizagem."
  },
  {
    "idProjeto": 199,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Grupo de Estudos e Pesquisa em Organismos Aquáticos da EVZ/UFG (GEPOAqua UFG)",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "FERNANDA GOMES DE PAULA",
    "resumo_projeto": "Apresentar e proporcionar aos alunos da graduação e pós-graduação, dos cursos da UFG e de outras instituições de ensino técnico e superior, conhecimentos avançados nas diversas áreas envolvendo organismos aquáticos."
  },
  {
    "idProjeto": 62,
    "tipo_projeto": "Ensino",
    "titulo_projeto": " GRUPOS OPERATIVOS NO PROCESSO DE ENSINO-APRENDIZAGEM NO CONTEXTO UNIVERSITÁRIO",
    "id_unidade_projeto": 879,
    "sigla_unidade_projeto": "FF",
    "nome_unidade_projeto": "FACULDADE DE FARMACIA",
    "coordenacao_projeto": "KEILA CORREIA DE ALCANTARA",
    "resumo_projeto": "Trabalhar a disciplina de Hematologia utilizando a técnica de grupos-operativos como método de ensino-aprendizagem."
  },
  {
    "idProjeto": 46,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "I CIRCUITO UFG: DE CORPO, MENTE E GRANA",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "ALETHEIA FERREIRA DA CRUZ",
    "resumo_projeto": "Promover ações de conscientização e atividades voltadas para o bem-estar físico, psicológico e financeiro dos estudantes da UFG."
  },
  {
    "idProjeto": 149,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "I ENCONTRO VIRTUAL DE ENFERMAGEM DA UFJ: INTEGRAÇÃO, DOCENTES, DISCENTES E SERVIDORES",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "VALQUIRIA COELHO PINA PAULINO",
    "resumo_projeto": "Criar um espaço de acolhimento e integração do primeiro período do curso de Enfermagem da Universidade Federal de Jataí e demais períodos com docentes, discentes e servidores."
  },
  {
    "idProjeto": 89,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Inclusão Digital para Alunos Pré-PEC-G na UFG",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "SARA GUILIANA GONZALES BELAONIA",
    "resumo_projeto": " O objetivo do conteúdo escolhido será a apresentação e o ensino de informática básica, capacitando o discente a compreender e desenvolver-se como agente independente na autoaprendizagem em relação ao uso de computadores pessoais."
  },
  {
    "idProjeto": 59,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Incorporando cultura de Startups em disciplinas de Algoritmos e Programação\n",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "ANA PAULA FREITAS VILELA BOAVENTURA",
    "resumo_projeto": "Propor um conjunto de ações de apoio pedagógico, com vistas a ampliar êxito dos discentes no aprendizado, e consequentemente, aprovação nas disciplinas de Algoritmos e Programação 1 e 2."
  },
  {
    "idProjeto": 318,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Iniciação à Linguagem Musical",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "SILVANA RODRIGUES DE ANDRADE",
    "resumo_projeto": " Preparar os alunos ingressos no curso de Musicoterapia, via SISU (sem a necessidade de estudo prévio em música), ao conteúdo inicial da linguagem musical, com práticas que promovam a afinação e a rítmica, na leitura e grafia musical."
  },
  {
    "idProjeto": 152,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Interfaces entre Arte, História, Sociologia e Educação em um contexto de apagamento da história e da memória.",
    "id_unidade_projeto": 3021,
    "sigla_unidade_projeto": "UAEREJ_EDU",
    "nome_unidade_projeto": "UAE REJ ESPECIAL DE EDUCAÇÃO",
    "coordenacao_projeto": "ELISANGELA DA SILVA SANTOS",
    "resumo_projeto": "Propomos aqui a análise de pesquisa e produção poética de 7 artistas mulheres, sendo elas: Leila Danziger, Rosângela Rennó, Adriana Varejão, Sonia Gomes, Rosana Paulino, Tainá Lima (Crioula) e Isabela Caricato. Todas trazem em suas obras a experiência do esquecimento e apagamento da memória e de uma história, seja das mulheres negras, ou de presidiários, ou mesmo de cenas cotidianas que de alguma maneira remete às histórias de diversas vidas.\nNosso objetivo é aproximar os alunos de uma discussão que transcende os limites disciplinares, pois a partir da análise do ponto de vista da arte, da sociologia e da história, podemos sugerir a elaboração do processo de leitura de imagens e contextualização das produções e das poéticas das artistas. Além de trazer as pesquisas que antecedem a produção, ou seja, o que a artista propõe com sua obra, em que ela acredita, quais são suas lutas e ideais. Neste sentido, podemos trabalhar diversas frentes do conhecimento: artístico, social e contextual, além da produção de leitura e escrita.\nA cultura possibilita ao indivíduo a aquisição do conhecimento através da interação com a história de outros povos, outras civilizações e outros contextos sociais. Todo esse processo de interação é proporcionado pelo contato do indivíduo com a arte, a partir da imagem da arte será despertado no observador uma rede de relações fazendo-o conhecer a si mesmo e conhecer o outro.\nPor intermédio da arte e da cultura, o indivíduo conhece novas culturas, e passa a interagir com elas, criando laços sociais, pertencimento, ou seja, mantendo uma relação afetiva, tornando-se um ser humano genérico e social. Muitas vezes, no nosso cotidiano docente, observamos que ao se falar de obras de arte, existe uma marca de aspectos elitistas e pouco afeitos a uma ampliação de público. Nesse sentido, intentaremos levantar explicitamente as várias tendências que uma obra de arte pode possuir, além de aproximar ou afastar os reconhecidos os grandes ou as grandes artistas de"
  },
  {
    "idProjeto": 73,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "INTERFACES ENTRE ARTE, HISTÓRIA, SOCIOLOGIA E EDUCAÇÃO EM UM CONTEXTO DE APAGAMENTO DA HISTÓRIA E DA MEMÓRIA.",
    "id_unidade_projeto": 3021,
    "sigla_unidade_projeto": "UAEREJ_EDU",
    "nome_unidade_projeto": "UAE REJ ESPECIAL DE EDUCAÇÃO",
    "coordenacao_projeto": "SUELY LIMA DE ASSIS PINTO",
    "resumo_projeto": "Propomos aqui a análise de pesquisa e produção poética de 7 artistas mulheres, sendo elas: Leila Danziger, Rosângela Rennó, Adriana Varejão, Sonia Gomes, Rosana Paulino, Tainá Lima (Crioula) e Isabela Caricato. Todas trazem em suas obras a experiência do esquecimento e apagamento da memória e de uma história, seja das mulheres negras, ou de presidiários, ou mesmo de cenas cotidianas que de alguma maneira remete às histórias de diversas vidas.\nNosso objetivo é aproximar os alunos de uma discussão que transcende os limites disciplinares, pois a partir da análise do ponto de vista da arte, da sociologia e da história, podemos sugerir a elaboração do processo de leitura de imagens e contextualização das produções e das poéticas das artistas. Além de trazer as pesquisas que antecedem a produção, ou seja, o que a artista propõe com sua obra, em que ela acredita, quais são suas lutas e ideais. Neste sentido, podemos trabalhar diversas frentes do conhecimento: artístico, social e contextual, além da produção de leitura e escrita.\nA cultura possibilita ao indivíduo a aquisição do conhecimento através da interação com a história de outros povos, outras civilizações e outros contextos sociais. Todo esse processo de interação é proporcionado pelo contato do indivíduo com a arte, a partir da imagem da arte será despertado no observador uma rede de relações fazendo-o conhecer a si mesmo e conhecer o outro.\nPor intermédio da arte e da cultura, o indivíduo conhece novas culturas, e passa a interagir com elas, criando laços sociais, pertencimento, ou seja, mantendo uma relação afetiva, tornando-se um ser humano genérico e social.\nMuitas vezes, no nosso cotidiano docente, observamos que ao se falar de obras de arte, existe uma marca de aspectos elitistas e pouco afeitos a uma ampliação de público. Nesse sentido, intentaremos levantar explicitamente as várias tendências que uma obra de arte pode possuir, além de aproximar ou afastar os reconhecidos os grandes ou as grandes artistas de"
  },
  {
    "idProjeto": 22,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "INTRODUÇÃO À ESCRITA ACADÊMICA",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "LARISSA BARBOSA CARDOSO",
    "resumo_projeto": "este projeto de ensino que tem como objetivo desenvolver a prática de produção de textos acadêmicos entre os discentes dos anos iniciais curso de Ciências Econômicas da FACE/UFG."
  },
  {
    "idProjeto": 120,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Investigação Matemática em Sala de Aula: o aluno como pensador autônomo",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "MARCOS ANTONIO GONCALVES JUNIOR",
    "resumo_projeto": "Nossos estudos têm nos esclarecido que a programação de um currículo, mesmo que ele seja diferenciado, estruturado em rede (PIRES, 2000), ainda exerce considerável pressão sobre o professor e, o que é mais preocupante, tem tolhido dos alunos a possibilidade de pensar com mais liberdade, clareza, com tempo, de estar aberto ao erro como parte do seu processo de ensino e aprendizagem, de refletir sobre o erro e retomar o caminho, modificando-o, reorganizando ideais, pensamentos, conhecimentos, confrontando o conhecido com o conhecer (BROUSSEAU, 1989).\nPor outro lado, temos percebido que nossa insistência em determinar um currículo detalhado para cada ano escolar, dando pouca liberdade aos alunos para decidirem sobre seu próprio caminho, tem provocado\num reforço na dependência cada vez mais exclusiva do trabalho do aluno em relação à instituição escolar e particularmente de cada professor em si. Realmente, se fizermos com que o professor acredite que ele é o único responsável pelas adaptações curriculares elaboradas para seus alunos e que é ele quem decide os conteúdos matemáticos a serem ensinados [...], então, estaríamos aumentando a dependência mútua entre professor e aluno (CHEVALLARD et al, p. 81)\nDe fato, a organização curricular está posta de tal modo que parece que o resultado da aprendizagem do aluno depende essencialmente da instrução dada pelo professor (CHEVALLARD et al, p. 81). Isso não significa que o papel do professor não seja essencial, mas o fato é que temos dado pouca, ou quase nenhuma, responsabilidade ao aluno pelo seu processo de aprendizagem e estudo. Temos, de forma taxativa, definido o quê, quando, e como os alunos devem aprender, sobretudo nos anos inicias da segunda fase do Ensino Fundamental do CEPAE.\nNão por acaso, o ritual de passagem da primeira para a segunda fase tem sido problemático pois, naquela fase, o currículo tem sido mais transversal e interdisciplinar e os alunos costumam desenvolver uma relação mais prazerosa com o processo de "
  },
  {
    "idProjeto": 294,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Jornalismo Científico: O dialogo entre jornalistas e pesquisadores",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "LISBETH OLIVEIRA",
    "resumo_projeto": " - aprofundar o estudo de temáticas hoje em foco no jornalismo científico, atendendo às demandas contemporâneas de estudos e práticas do Jornalismo e da Ciência."
  },
  {
    "idProjeto": 261,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Laboratório de Engenharia Térmica e Fluidos (LATEF) de portas Abertas",
    "id_unidade_projeto": 859,
    "sigla_unidade_projeto": "EMC",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA ELÉTRICA, MECANICA E DE COMPUTACAO",
    "coordenacao_projeto": "LEONARDO DE QUEIROZ MOREIRA",
    "resumo_projeto": "Fortalecer o ensino das disciplinas de responsabilidade do LATEF.\nFornecer aos estudantes e professores melhores condições ensino e aprendizagem através da vivência prática nos laboratórios do LATEF."
  },
  {
    "idProjeto": 58,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "LABORATÓRIO DE LETRAMENTO ACADÊMICO",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "FABIANO FORTUNATO TEIXEIRA DOS SANTOS",
    "resumo_projeto": "Construir conhecimentos fundamentais para a autonomia na vida acadêmica, considerando diversos contextos de comunicação."
  },
  {
    "idProjeto": 264,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Laboratórios Integrados em Jornalismo Compartilhado Magnifica Mundi",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "NILTON JOSE DOS REIS ROCHA",
    "resumo_projeto": "A proposta do projeto de ensino tem como objetivo a construção, compartilhada, do conhecimento nos cerrados centrais ( Rocha, 2020)- que esteja a serviço das pequenas humanidades ( Santos, 2004 ) e da humanidade como um todo, configura, também, numa proposta de comunicação/jornalismo como projeto de sociedade."
  },
  {
    "idProjeto": 327,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "LATA como ambiente de produção e discussão de objetos direcionados à cena.",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "FRANCISCO GUILHERME DE OLIVEIRA JUNIOR",
    "resumo_projeto": "Propiciar espaço físico, orientação e condições para produção das atividades propostas em disciplinas do proponente, vinculadas aos cursos de Teatro e Direção de Arte, no contraturno (período matutino)."
  },
  {
    "idProjeto": 92,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "LETRAMENTO ACADÊMICO NA FORMAÇÃO INICIAL DE PROFESSORES: A PRODUÇÃO E A REVISÃO TEXTUAL DO RELATÓRIO DE ESTÁGIO SUPERVISIONADO (RES).",
    "id_unidade_projeto": 3021,
    "sigla_unidade_projeto": "UAEREJ_EDU",
    "nome_unidade_projeto": "UAE REJ ESPECIAL DE EDUCAÇÃO",
    "coordenacao_projeto": "LUCIANA CRISTINA PORFIRIO",
    "resumo_projeto": "Desenvolver a proficiência escritora no gênero científico RES a partir de sistemática revisão textual das produções na formação inicial dos professores."
  },
  {
    "idProjeto": 215,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "LICENCIATURA EM MATEMÁTICA",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "VANIA LUCIA MACHADO",
    "resumo_projeto": "O presente subprojeto tem seus objetivos pautados por uma conduta reflexiva e que reconhece a pesquisa como função basilar no processo de formação e profissionalização docente. A perspectiva de trabalho investigativo norteará as reflexões e intervenções previstas, potencializando a articulação entre pesquisa, ação e formação.\npromover o diálogo e o intercâmbio entre alunos do curso de Licenciatura em Matemática do IME-UFG, os professores das escolas parceiras e professores de Matemática da Universidade Federal de Goiás;\nfomentar um campo permanente de reflexão sobre a prática, promovendo debates que, por sua vez, culminem na construção e desconstrução de saberes;\nincluir os bolsistas, em fase inicial de graduação, em atividades de investigação e pesquisa dentro do processo de formação e profissionalização docente, buscando solidificar a pesquisa como um elemento essencialmente educativo e estruturante da formação."
  },
  {
    "idProjeto": 144,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "MACELLERIA UFG - Núcleo de Estudos em Qualidade de Carnes da UFG",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "CRISTIANO SALES PRADO",
    "resumo_projeto": "Auxiliar no desempenho acadêmico de alunos de baixo rendimento em disciplinas cujo conteúdo seja relacionado à qualidade de carnes.\nAprimorar o processo ensino-aprendizagem em qualidade de carnes, através do compartilhamento de conhecimentos entre alunos de graduação, pós-graduação, professores, profissionais da indústria frigorífica e de estabelecimentos comerciais de carnes, como açougues, boutiques de carnes e casas especializadas."
  },
  {
    "idProjeto": 35,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "MENTORING: RE-SIGNIFICANDO OS DESCOMPASSOS ACADÊMICO DURANTE O ENSINO MÉDICO",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "ADRIANA ASSIS CARVALHO",
    "resumo_projeto": "Este projeto tem como objetivo principal promover estratégias de prevenção da saúde mental dos acadêmicos, possibilitando-os a encontrar recursos de enfrentamento às adversidades que surgirem durante a graduação."
  },
  {
    "idProjeto": 20,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "MÉTODO 300 PARA O ENSINO DE CÁLCULO 1",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "KAMILA DA SILVA ANDRADE",
    "resumo_projeto": "  Promover a melhoria do desempenho acadêmico na disciplina Cálculo 1A."
  },
  {
    "idProjeto": 170,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Método dos 300 aplicado à contabilidade introdutória 1",
    "coordenacao_projeto": "EDNEI MORAIS PEREIRA",
    "resumo_projeto": "Devido ao componente curricular Contabilidade Introdutória 1 encontrar-se no primeiro período do fluxo curricular, acredita-se que as variáveis externas citadas podem ser influenciadas pelo acompanhamento adequado aos discentes nessa fase de adaptação ao mundo acadêmico.\nOutra variável observada Guimarães e Monsueto (2017) ao estudar a evasão dos cursos de Administração, Ciências Contábeis e Ciências Econômicas da Universidade Federal de Goiás foi a relação com os colegas de curso, que também pode ser relacionada a retenção. Quando indagaram aos discentes ativos dos cursos quais os possíveis motivos que motivariam uma possível desistência da graduação, verificaram em seus achados que os discentes do curso de Ciências Contábeis responderam que o bom relacionamento com os demais colegas poderia diminuir a possibilidade de deserção.Alavancar o processo de aprendizagem na disciplina de Contabilidade Introdutória 1 base e adaptação do discente ao curso de Ciências Contábeis. Nesse sentido, o objetivo geral do projeto de ensino será alavancar o processo de aprendizagem na disciplina de Contabilidade Introdutória 1 e sua adaptação ao curso de Ciências Contábeis."
  },
  {
    "idProjeto": 65,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "METODOLOGIAS ATIVAS: APLICAÇÃO, PUBLICAÇÃO DE LIVROS E PROPOSTA DE PPP",
    "id_unidade_projeto": 859,
    "sigla_unidade_projeto": "EMC",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA ELÉTRICA, MECANICA E DE COMPUTACAO",
    "coordenacao_projeto": "GETULIO ANTERO DE DEUS JUNIOR",
    "resumo_projeto": " A partir da experiência do ensinante na área de Educação em Engenharia, pretende-se com este Projeto de Ensino ofertar disciplinas de graduação utilizando Metodologias Ativas com destaque para a Apendizagem Baseada em Problemas (do inglês: Problem-based Learning) e a Aprendizagem Baseada em Projetos (do inglês: Project Led Education), no sentido de aprimorar a prática contínua e uso dessas metodologias inovadoras pelas Engenharias. Além disso, é previsto nesse Projeto de Ensino a publicação de dez livros inovadores na área de Educação em Engenharia, na área de formação do ensinante (Engenharia Elétrica) e em áreas multidisciplinares de atuação do ensinante. Alinhado com o Projeto de Pesquisa A Vanguarda em Engenharia Biomédica, será proposto ainda um Projeto Político Pedagógico (PPP) para um Curso de Engenharia Biomédica de vanguarda utilizando Metodologias Ativas. De fato, isso será possível a partir da compreensão da legislação brasileira na proposição de um Curso de Engenharia Biomédica, bem como uma análise de Projetos Políticos Pedagógicos (PPP) de Cursos de Engenharia Biomédica no Brasil e análise de currículos de Engenharia Biomédica no mundo.\n"
  },
  {
    "idProjeto": 110,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Metodologias Ativas no Ensino-Aprendizagem para Ciências Agrárias",
    "id_unidade_projeto": 1452,
    "sigla_unidade_projeto": "EA",
    "nome_unidade_projeto": "ESCOLA DE AGRONOMIA",
    "coordenacao_projeto": "FABIOLLA XAVIER ROCHA FERREIRA LIMA",
    "resumo_projeto": "O presente trabalho tem como objetivo geral: estudar, aprofundar e experimentar, dentro do universo das metodologias ativas, práticas inovadoras, enquanto ferramentas educacionais, aliadas a técnicas de gamificação e jogos de aprendizagem para construção do conhecimento, desenvolvimento de competências e construção de habilidades inerentes ao exercício profissional dos estudantes no ensino superior."
  },
  {
    "idProjeto": 288,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Métodos de ensino relacionados aos conceitos de Construção Civil",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "TATIANA GONDIM DO AMARAL",
    "resumo_projeto": "Obter uma visão geral de fundações e estruturas em geral, assim como das etapas envolvidas na sua execução.\nTransmitir aos alunos conhecimentos sobre os métodos e processos construtivos usualmente empregados na construção de edifícios.\nPromover o efetivo aprendizado dos estudantes e auxiliar na compreensão de conteúdos relacionados à disciplina."
  },
  {
    "idProjeto": 101,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "MICROBIOLOGIA MÉDICA APLICADA: Ensino de Microbiologia e Produção Científica de Forma Remota",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "MARIANA BODINI ANGELONI",
    "resumo_projeto": "Abordar conteúdos específicos dentro da Microbiologia Médica cujos temas são muito importantes dentro a área médica e estimular o estudo utilizando-se de tecnologias e ferramentas virtuais. Além de proporcionar ao aluno experiência com a produção e divulgação científica."
  },
  {
    "idProjeto": 126,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Mochila viajante",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "KELLEN JESSIKA STALSCHUS",
    "resumo_projeto": "Ampliar o acesso e processo de apropriação da cultura literária"
  },
  {
    "idProjeto": 122,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Monitoria: Atendimento em Matemática aos alunos dos 6º aos 9º anos do Ensino Fundamental - Anos Finais",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "LUCIANA PARENTE ROCHA",
    "resumo_projeto": "Contribuir na construção e organização de seu raciocínio lógico matemático promovendo o desenvolvimento intelectual, crítico, criativo e com liberdade de expressar-se, além de propiciar o trabalho coletivo."
  },
  {
    "idProjeto": 350,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Monitoria como atividade vinculada ao ensino e à pesquisa em Letras: Português e Linguística",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "RUBENS DAMASCENO MORAIS",
    "resumo_projeto": "Propiciar à/ao estudante a partir do segundo semestre do curso de graduação o desenvolvimento de habilidades ligadas ao ensino e à pesquisa por meio da atuação como monitor/a em disciplinas como Leitura e Produção de Textos 2, Introdução aos Estudos da Linguagem, Introdução à Linguística da Enunciação, Análise Linguística, Metodologia do Trabalho Científico, Argumentação e Discurso Digital. Linguística Forense. Nesse sentido, busca-se levar o/a discente a atuar diante de seus pares e a refletir sobre conhecimentos teóricos e práticas pedagógicas, de modo que possa agir e pensar criticamente em diferentes contextos educacionais, o que ajudará o/a estudante a compreender a universidade como produtora de conhecimento e como corresponsável pela busca de soluções para as questões sociais do país."
  },
  {
    "idProjeto": 351,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Monitoria de Francês e a indução profissional assistida",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "LUIZ MAURICIO RIOS",
    "resumo_projeto": "- Aperfeiçoar a formação docente dos licenciandos em francês;\n- Contribuir para sanar fragilidades de alunos com baixo rendimento nas disciplinas de francês."
  },
  {
    "idProjeto": 336,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Monitoria, Departamento de Ecologia, ICB, UFG",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "GUILHERME HENRIQUE SILVA DE FREITAS",
    "resumo_projeto": "Proporcionar a atuação de discentes como monitores nas disciplinas ofertadas pelo Departamento de Ecologia, ICB, UFG."
  },
  {
    "idProjeto": 349,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "MONITORIA DOS COMPONENTES CURRICULARES DE EDUCAÇÃO EM CIÊNCIAS E BIOLOGIA I E II",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "MARCOS VINICIUS FERREIRA VILELA",
    "resumo_projeto": "Contribuir com a formação inicial docente dos licenciandos em Ciências Biológicas por meio de sua inserção nas atividades de ensino e aprendizagem desenvolvidas no âmbito das disciplinas de Educação em Ciências e Biologia I e II."
  },
  {
    "idProjeto": 256,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Monitoria em Parasitologia Aprendendo e Ensinando Sobre Parasitos De Importância em Saúde Humana e Animal",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "ADELAIR HELENA DOS SANTOS",
    "resumo_projeto": "Oferecer aos acadêmicos dos cursos de graduação, que cursam disciplinas no setor de Parasitologia/IPTSP a oportunidade de ampliar os conhecimentos nas disciplinas através do uso de metodologias específicas"
  },
  {
    "idProjeto": 262,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Monitoria em Resistência dos Materiais I\n",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "ZENON JOSE GUZMAN DEL PRADO",
    "resumo_projeto": "Este projeto de ensino tem como objetivo principal o fortalecimento do aprendizado na disciplina de Resistência de Materiais I, ministrada para alunos do curso de Engenharia Civil na Escola de Engenharia Civil e Ambiental (EECA) da UFG."
  },
  {
    "idProjeto": 255,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "MONITORIA EM SAÚDE COLETIVA: A FORMAÇÃO DO FUTURO MÉDICO PARA FAZER O SABER",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "MONARKO NUNES DE AZEVEDO",
    "resumo_projeto": "Possibilitar ao aluno através do projeto de monitoria a vivência com a prática pedagógica como uma outra possibilidade de atuação."
  },
  {
    "idProjeto": 238,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Monitoria para a disciplina: Bioterismo e Delineamento Experimental",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "ANA PAULA JUNQUEIRA KIPNIS",
    "resumo_projeto": "A monitoria pretende auxiliar a proporcionar aos graduandos do curso de Biotecnologia os conhecimentos teóricos e práticos do Bioterismo, Delineamento experimental e suas aplicações em Biotecnologia"
  },
  {
    "idProjeto": 263,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "MONITORIA REMUNERADA DISCIPLINA DE LABORATÓRIO ORIENTADO MATÉRIA PRIMA",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "MARIA FLORA RIBEIRO COSTA",
    "resumo_projeto": "Estimular a formação acadêmica em alunos (as)."
  },
  {
    "idProjeto": 315,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Monitorias de Conjunto Musical Coro e Percepção Musical: estratégias pedagógicas para a melhoria da leitura musical e solfejo à primeira vista",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "ALEXANDRE GONCALVES",
    "resumo_projeto": "Fortalecer e aprimorar a aprendizagem das Disciplinas Conjunto Musical Coro e Percepção (e disciplinas correlatas) através de práticas pedagógicas de leitura musical à primeira vista."
  },
  {
    "idProjeto": 360,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "MOSTRA DE PESQUISA EM ESTATÍSTICA: APROFUNDANDO SABERES",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "FABIANO FORTUNATO TEIXEIRA DOS SANTOS",
    "resumo_projeto": "Apresentar aos estudantes do curso de Estatística as pesquisas desenvolvidas pelos professores, para que eles possam aprofundar seus conhecimentos na área."
  },
  {
    "idProjeto": 330,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Música de Câmara",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "ANA FLAVIA SILVA FRAZAO DE MEDEIROS",
    "resumo_projeto": "Ampliar a capacidade do aluno de instrumento/canto de fazer música em conjunto através do aprendizado de técnicas de ensaio e da execução de repertório específico para grupos de câmara de formações variadas."
  },
  {
    "idProjeto": 324,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Música na Casa Projetos Sociais UFG",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "WDEMBERG PEREIRA DA SILVA",
    "resumo_projeto": "- Desenvolver as habilidades e o conhecimento musical através da prática coletiva no instrumento musical e canto, visando uma formação cultural ampla e crítica."
  },
  {
    "idProjeto": 222,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Narrativas Poéticas e Críticas das Espacialidades Contemporâneas",
    "id_unidade_projeto": 1250,
    "sigla_unidade_projeto": "CSA-GOIAS",
    "nome_unidade_projeto": "UNID.ACAD.ESP/CIENC SOCIAIS APLIC-GOIA",
    "coordenacao_projeto": "GABRIEL TEIXEIRA RAMOS",
    "resumo_projeto": "Produzir experiências estéticas, explorando potencialidades dos espaços em relação à imagem, ao som e ao movimento, em desenvolvimento de suportes e/ou de composição tridimensional em tradução das narrativas críticas das espacialidades contemporâneas."
  },
  {
    "idProjeto": 36,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NIVELAMENTO EM PRINCÍPIOS BÁSICOS DE MATEMÁTICA",
    "id_unidade_projeto": 1252,
    "sigla_unidade_projeto": "CIAGRA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS AGRARIAS-JATA",
    "coordenacao_projeto": "THELMA SHIRLEN SOARES",
    "resumo_projeto": " Realizar atividades complementares que auxiliem os discentes a revisar e aprimorar aspectos relacionados a formação em matemática básica, que deveriam - mas não tem sido - desenvolvidos no ensino médio."
  },
  {
    "idProjeto": 143,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Núcleo de apoio pedagógico e cientifico em Nutrição e Alimentação de Monogástricos",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "JOSE HENRIQUE STRINGHINI",
    "resumo_projeto": "Objetiva-se a melhoria das condições de ensino-aprendizagem dos estudantes de graduação, e a troca de conhecimentos entre os professores e alunos de graduação que já tenham concluído nutrição, alunos de pós-graduação para melhorar o desempenho dos estudantes e o treinamento em técnicas de ensino remoto."
  },
  {
    "idProjeto": 137,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NÚCLEO DE DESENHO (NuDES): estudo do desenho da figura humana, prática com modelo vivo e outras estratégias de desenho do corpo.",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "GLAYSON ARCANJO DE SAMPAIO",
    "resumo_projeto": " - Incentivar a criação e partilha de estratégias e metodologias para estudo do Desenho da Figura Humana na FAV, entre professores, estudantes, técnicos e demais interessados;\n- Auxiliar no aprofundamento do conteúdo ministrado nas disciplinas de desenho (Desenho Figura Humana, Desenho estudo do Corpo, Desenho de expressão;\n- Criar um ambiente favorável no Atelier de Desenho para trocas que estimulem distintas práticas de Desenho;"
  },
  {
    "idProjeto": 277,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Núcleo de Ensino e Apoio à Formação em Anestesiologia Veterinária -NEAAV",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "LEANDRO GUIMARAES FRANCO",
    "resumo_projeto": "Promover o ensino da Anestesiologia Veterinária com a assistência continuada à comunidade acadêmica da EVZ/UFG, envolvendo a interação entre os estudantes de graduação e pós-graduação no desenvolvimento das habilidades das disciplinas de graduação."
  },
  {
    "idProjeto": 64,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NÚCLEO DE ESTUDO EM PATOLOGIA CELULAR E MOLECULAR (NEPAT)",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "MARA RUBIA NUNES CELES",
    "resumo_projeto": "O NEPAT tem o objetivo de desenvolver e aprimorar metodologias de estudo, tecnologias e práticas laboratoriais voltadas ao estudo da patologia celular e molecular."
  },
  {
    "idProjeto": 17,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NÚCLEO DE ESTUDOS DE CAPRINOS E OVINOS DO CENTRO-OESTE NECO-CEO",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ELIANE SAYURI MIYAGI OKADA",
    "resumo_projeto": "Objetiva-se que o compartilhamento de conhecimentos entre alunos de graduação, pós-graduação, professores e criadores para o aprimoramento do processo de ensino e aprendizagem."
  },
  {
    "idProjeto": 167,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Núcleo de Estudos e Extensão em Nutrição de Animais de Estimação – NutriPet",
    "coordenacao_projeto": "KELLEN DE SOUSA OLIVEIRA",
    "resumo_projeto": "Objetiva-se compartilhar conhecimento e experiências entre alunos de graduação, pós-graduação, professores e tutores de pets (convencionais e exóticos), além de buscar ampliar o interesse na nutrição de animais de companhia por parte dos graduandos, a fim de aprimorar o processo de ensino e aprendizagem."
  },
  {
    "idProjeto": 146,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Núcleo de Estudos em Anestesiologia e Medicina de Emergência (NAME)",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "SANDRO DE MELO BRAGA",
    "resumo_projeto": "O objetivo do projeto de ensino é dar apoio aos discentes de graduação em medicina veterinária que, por ventura, apresentaram dificuldades na compreensão dos conteúdos relacionados a Anestesiologia e Medicina de Emergência, durante o período regular do curso."
  },
  {
    "idProjeto": 156,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NÚCLEO DE ESTUDOS EM BIOTECNOLOGIAS DA REPRODUÇÃO ANIMAL",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "JOSE FELIPE WARMLING SPRICIGO",
    "resumo_projeto": "Estimular o desenvolvimento acadêmico e técnico dos discentes de graduação e pós-graduação na área de biotecnologias da reprodução animal."
  },
  {
    "idProjeto": 140,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NÚCLEO DE ESTUDOS EM MEDICINA INTERNA E CIRURGIA DE EQUINOS",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "LUCIANA RAMOS GASTON BRANDSTETTER",
    "resumo_projeto": "Dar suporte e auxiliar no aprendizado dos alunos, fornecendo informações, apresentando casos clínicos e cirúrgicos, bem como compartilhando experiências profissionais, com o intuito de incrementar o desempenho acadêmico dos graduandos do curso de medicina veterinária, nas disciplinas que envolvem a medicina interna e cirurgia de equinos."
  },
  {
    "idProjeto": 33,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NÚCLEO DE ESTUDOS E PESQUISAS E BIOLOGIA REPRODUTIVA ANIMAL NEP-BRA",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "MARIA LUCIA GAMBARINI",
    "resumo_projeto": "Estimular os estudos na área de Reprodução Animal, em especial sob o ponto de vista dos processos biologicos envolvidos."
  },
  {
    "idProjeto": 23,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NÚCLEO DE ESTUDOS EXTENSÃO E PESQUISA EM EQUIDEOCULTURA (NEEPEQ) EVZ-UFG",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "KATE MOURA DA COSTA BARCELOS",
    "resumo_projeto": "Promover difusão de conhecimento, melhoria na estratégia de ensino/aprendizagem e sempre que possível difusão e transferência de tecnologias em equideocultura"
  },
  {
    "idProjeto": 206,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "NUTRIR ENSINO - NÚCLEO DE ENSINO EM ASSUNTOS REGULATÓRIOS, NUTRIÇÃO E ALIMENTAÇÃO ANIMAL",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ALESSANDRA GIMENEZ MASCARENHAS",
    "resumo_projeto": "1. Estimular os alunos, principalmente os que apresentem dificuldades em relação aos conteúdos de nutrição e alimentação animal a buscarem sanar dúvidas e a vencer suas deficiências em relação a esses conteúdos;\n2. Reforçar e aprofundar conceitos tratados em sala de aula e valorizar a busca por novos conhecimentos ou o aprofundamento sobre assuntos relacionados a nutrição e alimentação animal."
  },
  {
    "idProjeto": 306,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O ATELIÊ DE GRAVURA: ALQUIMIAS DE UM LABORATÓRIO DE PESQUISA, DE ARTE/EDUCAÇÃO E DE POESIA",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "ADRIANA APARECIDA MENDONCA",
    "resumo_projeto": "Pesquisar , juntamente aos discentes, sobre diversas técnicas de gravura e sua atuação no espaço do ateliê de gravura da faculdade de Artes Visuais e organização do espaço como distribuição do espaço com foco em questões ambientais, sustentáveis, de segurança.\n"
  },
  {
    "idProjeto": 242,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O cuidado em enfermagem pediátrica e neonatal\n",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "ANA KARINA MARQUES SALGE MENDONCA",
    "resumo_projeto": "Desenvolver competências relacionadas à assistência de enfermagem neonatal e pediátrica com ênfase em ações de atenção primária e secundária em saúde e em unidades hospitalares."
  },
  {
    "idProjeto": 178,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O empoderamento e autoadvocacia de alunos público alvo da educação especial na Universidade Federal de Catalão: a formação crítico-reflexiva",
    "id_unidade_projeto": 833,
    "sigla_unidade_projeto": "REGCATALAO",
    "nome_unidade_projeto": "REGIONAL CATALÃO",
    "coordenacao_projeto": "WANESSA FERREIRA BORGES RESENDE",
    "resumo_projeto": "Proporcionar espaços de estudo, discussão e reflexão aos alunos público alvo da educação especial atendidos pelo Núcleo de Acessibilidade e Inclusão da UFCat sobre a história de seu grupo social, sua história de vida e seus direitos, com vistas a adquirem competências de expressão, reivindicação, participação, comunicação e liderança na sua própria vida."
  },
  {
    "idProjeto": 241,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O ensino da gestão na prática da enfermagem",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "LUCIMEIRE FERMINO LEMOS",
    "resumo_projeto": "Ao término da disciplina o estudante deverá ser capaz de relacionar os conhecimentos da Administração Científica com a realidade da assistência à saúde nos diversos cenários da prática, seja no processo de trabalho da enfermagem ou nos processos interdisciplinares, discutindo e posicionando-se com ética, atitude e espírito crítico diante dos métodos de trabalho, situações político-econômicas e culturais em conformidade com os princípios do Sistema Único de Saúde."
  },
  {
    "idProjeto": 95,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O Estudo de Análise Combinatória e a Formação Inicial do(a) futuro(a) Professor(a) de Matemática",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "GRACE KELLY SOUZA CARMO GOULART",
    "resumo_projeto": "Promover ao aluno o conhecimento sobre a análise combinatória através de situações pedagógicas teóricas e práticas, tendo em vista a formação do futuro professor e permitindo que o mesmo ministre tal conteúdo com maior confiança."
  },
  {
    "idProjeto": 153,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Oficina de Complementação de Estudos em Mecânica dos Solos I",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "LILIAN RIBEIRO DE REZENDE",
    "resumo_projeto": "O principal objetivo deste projeto de ensino é manter o vínculo, mesmo que de forma remota, com os alunos matriculados na disciplina Mecânica dos Solos I."
  },
  {
    "idProjeto": 154,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Oficina de Complementação de Estudos em Pavimentação",
    "id_unidade_projeto": 858,
    "sigla_unidade_projeto": "EECA",
    "nome_unidade_projeto": "ESCOLA DE ENGENHARIA CIVIL E AMBIENTAL",
    "coordenacao_projeto": "LILIAN RIBEIRO DE REZENDE",
    "resumo_projeto": "O principal objetivo deste projeto de ensino é manter o vínculo, mesmo que de forma remota, com os alunos matriculados na disciplina Pavimentação."
  },
  {
    "idProjeto": 32,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "OFICINAS DE APRENDIZAGEM AUTORREGULADA E PSICOLOGIA POSITIVA PARA UNIVERSITÁRIOS",
    "id_unidade_projeto": 1248,
    "sigla_unidade_projeto": "FAE-CAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP./EDUCAÇÃO - CATALÃO",
    "coordenacao_projeto": "ELIS REGINA DA COSTA",
    "resumo_projeto": "Ensinar os processos de auto-regulação da aprendizagem. Mais especificamente os processos presentes na aprendizagem, na memorização e na resolução de problemas. Propiciar o conhecimento sobre como e onde aplicar as estratégias de auto-regulação aprendidas."
  },
  {
    "idProjeto": 356,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Oficinas de aprendizagem para a boa consecução da pesquisa científica no curso de Engenharia de Produção entre outros bacharelados, da Faculdade de Ciências e Tecnologia, da Universidade Federal Goiás",
    "id_unidade_projeto": 1314,
    "sigla_unidade_projeto": "FCT",
    "nome_unidade_projeto": "FACULDADE DE CIÊNCIAS E TECNOLOGIA",
    "coordenacao_projeto": "MURILO CHAVES VILARINHO",
    "resumo_projeto": "a- Por meio de oficinas de aprendizagem, ensinar aos discentes o significado da boa prática da produção de ciência, a qual perpassa a ética na pesquisa, o não emprego do plágio entre outros aspectos convergentes aos assuntos sublinhados.\n"
  },
  {
    "idProjeto": 328,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O formato laboratorial como prática etnográfica: por uma pedagogia da imagem no campo da representação ensaística audiovisual para direção de arte",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "DALMIR ROGERIO PEREIRA",
    "resumo_projeto": "O seguinte projeto de ensino tem como objetivo geral contribuir para o aprimoramento das estratégias pedagógicas de ensino de direção de arte enquanto prática etnográfica e aprimoramento metodológico de estudos sobre a legibilidade da imagem, em especial relacionados as especificidades da produção ensaística-audiovisual na comunidade Goiânia e na Região Centro-Oeste em relação a cena nacional e latino-americana. Desta forma, a seguinte proposta estabelece como objetivo o aprimoramento das estratégias estético-políticas de ensino voltadas à capacitação e instrumentalização discente como agente cultural e especialista na leitura e produção de imagem em relação aos processos vigentes de deterioração da capacidade perceptiva do outro no contexto atual da reprodutividade técnica. Com o propósito de deslocar a direção de arte dos limites funcionais da indústria cinematográfica, publicitária, televisiva e mesmo das taxionomias teatrais para assumir a autoria na apropriação de distintos procedimentos de uso da imagem na cena testemunhal contemporânea e nas práticas cênicas do real, como iniciativa de uma pedagogia da imagem para a direção de arte, voltada para a emergência do ensaio-audiovisual na prática científica e artística, comprometida com a problematização dos mecanismos representacionais que caracterizam a virada etnográfica nas artes, na qual se destacam a presença dos dispositivos audiovisuais, como estratégia liminar entre linguagens e procedimentos pedagógicos."
  },
  {
    "idProjeto": 127,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Olhares: narrativas artísticas com as crianças",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "MILNA MARTINS ARANTES",
    "resumo_projeto": "Ampliar a formação estética e artística das crianças, possibilitando a constituição de múltiplos olhares e interação com a obras de artes."
  },
  {
    "idProjeto": 163,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O MATELUDICANDO NO DESENVOLVIMENTO DE NOVAS METODOLOGIAS NO ENSINO DE MATEMÁTICA DOS ANOS INICIAIS",
    "id_unidade_projeto": 3021,
    "sigla_unidade_projeto": "UAEREJ_EDU",
    "nome_unidade_projeto": "UAE REJ ESPECIAL DE EDUCAÇÃO",
    "coordenacao_projeto": "CLAUDIONOR RENATO DA SILVA",
    "resumo_projeto": "Aplicar/testar/avaliar a abordagem do MATEludicando em turmas de anos iniciais do Ensino Fundamental, com (nas) aulas de Matemática."
  },
  {
    "idProjeto": 49,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O MATELUDICANDO NO DESENVOLVIMENTO DE NOVAS METODOLOGIAS NO ENSINO DE MATEMÁTICA DOS ANOS INICIAIS",
    "coordenacao_projeto": "CLAUDIONOR RENATO DA SILVA",
    "resumo_projeto": "Aplicar/testar/avaliar a abordagem do MATEludicando em turmas de anos iniciais do Ensino Fundamental, com (nas) aulas de Matemática."
  },
  {
    "idProjeto": 208,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O meu diagnóstico é...",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ALVARO FERREIRA JUNIOR",
    "resumo_projeto": "Ampliar as chances de sucesso acadêmico das(os) estudantes de graduação em Medicina Veterinária da EVZ/ UFG, para o diagnóstico de doenças infecciosas ou parasitárias dos animais."
  },
  {
    "idProjeto": 164,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "O papel da tutoria no Núcleo de Acessibilidade da Universidade Federal de Catalão: reflexão, formação e práticas inclusivas",
    "id_unidade_projeto": 833,
    "sigla_unidade_projeto": "REGCATALAO",
    "nome_unidade_projeto": "REGIONAL CATALÃO",
    "coordenacao_projeto": "WANESSA FERREIRA BORGES RESENDE",
    "resumo_projeto": "Promover momentos de formação e problematização a respeito do papel da tutoria entre pares e do processo de inclusão dos alunos com deficiência no ensino superio"
  },
  {
    "idProjeto": 78,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ORIENTAÇÃO ACADÊMICA: ACOMPANHAMENTO INDIVIDUALIZADO DOS DISCENTES DO CURSO DE FARMÁCIA/UFG COMO ESTRATÉGIA DE ENFRENTAMENTO DA EVASÃO E RETENÇÃO NA GRADUAÇÃO",
    "id_unidade_projeto": 879,
    "sigla_unidade_projeto": "FF",
    "nome_unidade_projeto": "FACULDADE DE FARMACIA",
    "coordenacao_projeto": "JOANA D ARC XIMENES ALCANFOR",
    "resumo_projeto": " Criar e validar estratégias que favoreçam a permanência, o envolvimento universitário e a conclusão do curso, evitando a retenção e a evasão dos estudantes do curso de graduação em Farmácia da UFG."
  },
  {
    "idProjeto": 9,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ORIENTAÇÃO E ACOMPANHAMENTO PEDAGÓGICO DE ALUNOS COM DEFICIÊNCIA DA DISCIPLINA DE FUNDAMENTOS DE MATEMÁTICA PARA COMPUTAÇÃO - 2018 DO INSTITUTO DE INFORMÁTICA",
    "id_unidade_projeto": 904,
    "sigla_unidade_projeto": "INF",
    "nome_unidade_projeto": "INSTITUTO DE INFORMATICA",
    "coordenacao_projeto": "ERIKA MORAIS MARTINS COELHO",
    "resumo_projeto": "Apoio e reforço pedagógico extra-classe. Bem como, reforço do conteúdo visto em sala de aula atrave&#347; de resoluções de exemplo e exercícios dos trabalhos. Aumentando as chances de aprovação na disciplina."
  },
  {
    "idProjeto": 139,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Orientação psicopedagógica e profissional em Ciências Biológicas",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "RENE GONCALVES DA SILVA CARNEIRO",
    "resumo_projeto": "Promover, por meio do bem estar psicopedagógico, a melhoria do desempenho acadêmico dos estudantes do cursos de Biologia Bacharelado e Licenciatura da UFG, incentivando o autoconhecimento e o conhecimento das possibilidades formativas institucionais e extrainstitucionais relativas às áreas de atuação profissional dos biólogos."
  },
  {
    "idProjeto": 18,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ORIENTAÇÕES GERAIS PARA A RESOLUÇÃO DA PROVA DO ENADE 2018",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "FLAVIA REZENDE CAMPOS",
    "resumo_projeto": "Sensibilizar os alunos para um melhor aproveitamento no ENADE e com isso a nota dos cursos da FACE/UFG."
  },
  {
    "idProjeto": 125,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Os Contos de Fadas no ensino-aprendizagem de Língua Espanhola: um encontro entre literatura e cinema",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "ROSANA BEATRIZ GARRASINI SELLANES",
    "resumo_projeto": "No intuito de despertar lembranças que fizeram parte da infância dos alunos e povoaram a sua imaginação é que propomos a releitura de contos de fadas clássicos que aliados ao cinema, por meio de produções adaptadas, busca estimular o interesse pela leitura em Espanhol, criando o hábito de ler em LE."
  },
  {
    "idProjeto": 309,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Paralaxe processos e procedimentos em fotografia",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "ODINALDO DA COSTA SILVA",
    "resumo_projeto": "Reforçar a prática e o aprendizado da linguagem fotográfica."
  },
  {
    "idProjeto": 24,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PESQUISA, PRODUÇÃO E EXECUÇÃO DE PROJETO EXPOGRÁFICO",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "SAMUEL JOSE GILBERT DE JESUS",
    "resumo_projeto": "Pesquisar, planejar e executar um projeto expográfico coletivo no quadro da apresentação dos Trabalhos de Conclusão de Curso do fim do ano [19 projetos de TCC ao final]\n"
  },
  {
    "idProjeto": 220,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PIBID e formação docente - subprojeto Letras: Português",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "EDNA SILVA FARIA",
    "resumo_projeto": "Fortalecer a formação inicial de professores no curso de licenciatura de Letras/Português da UFG, a partir de uma perspectiva crítica e interdisciplinar de ensino de língua portuguesa, fundamentada epistemologicamente em metodologias diversificas articuladas às especificidades didáticas e curriculares da educação básica.\nContribuir para que a inserção dos discentes/bolsistas na escola pública possibilite a vivência de experiências didático-pedagógicas que enriqueçam o processo de formação inicial de docentes de língua portuguesa.\nPropiciar espaços de estudo, reflexão e sistematização de práticas didático-pedagógicas que contribuíram com a formação teórica e metodológica dos discentes do curso de Letras/Português na perspectiva do exercício da docência em escolas públicas de educação básica.\nContribuir para a implementação da proposta de ensino de Língua Portuguesa prescrita na Base Nacional Comum Curricular (BNCC) em diálogo com a Secretaria de Estado de Educação, Cultura e Esporte (SEDUC) e a Secretaria Municipal de Educação (SEMEC)."
  },
  {
    "idProjeto": 230,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PIBID Subprojeto Geografia/Licenciatura - IESA/UFG",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "ADRIANA OLIVIA ALVES",
    "resumo_projeto": "Aperfeiçoar a formação inicial e continuada de professores de Geografia para a Educação Básica."
  },
  {
    "idProjeto": 226,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PIBID UFG - Subprojeto Artes (Música e Teatro)",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "THAIS LOBOSQUE AQUINO",
    "resumo_projeto": "Esse subprojeto objetiva contribuir para a elevação da qualidade dos processos pedagógicos do curso de Música Licenciatura e de Teatro-Licenciatura, mediante a inserção de seus discentes no cotidiano das escolas públicas de educação básica. A referida inserção prevê o trabalho coletivo entre seus integrantes e as instituições envolvidas. Para que este propósito seja alcançado, serão realizadas, não necessariamente em sequência cronológica, as seguintes atividades:\n\n1. Atividades de planejamento:\n1.1. Elaboração do subprojeto pelas equipes de educação musical e pedagogia do teatro da EMAC/UFG\n1.2. Inserção do subprojeto no projeto institucional\n1.3. Seleção das escolas-campos e dos professores supervisores\n1.4. Seleção dos bolsistas de iniciação à docência\n1.5. Socialização do cronograma de atividades\n\n2. Atividades de execução:\n2.1. Distribuição e inserção dos bolsistas nas escolas-campo\n2.2. Diagnóstico das escolas-campo\n2.3. Encontros semanais entre coordenadores de área e bolsistas\n2.4. Visitas semanais ou quinzenais dos coordenadores de área nas escolas-campo\n2.5. Reuniões semestrais com o coordenador institucional, os coordenadores de área, os professores supervisores e os bolsistas\n2.6. Planejamento e execução das ações docentes dos bolsistas nas escolas, a partir da construção coletiva de planos de aula\n2.7. Registro e arquivamento das experiências, mediante a elaboração de relatórios parciais semestrais e relatório final, com a utilização recursos como fotos, filmagens e gravações de áudio\n2.8. Apresentação dos relatórios (parcial e final) em eventos científicos\n2.9. Elaboração de material didático, com base nas novas tecnologias\n2.10. Socialização das atividades desenvolvidas nas escolas-campo e na IES, através de apresentações artísticas abertas à comunidade\n2.11. Publicação de um (ou mais) artigo(s) em revistas científicas do campo da educação, da Música e/ou do Teatro\n\n3. Atividades de avaliação\n[...]"
  },
  {
    "idProjeto": 276,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PLANEJAMENTO E ESTRUTURAÇÃO DE LINGUAGENS DOCUMENTÁRIAS",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "LAIS PEREIRA DE OLIVEIRA",
    "resumo_projeto": "Trabalhar o planejamento e estruturação de linguagens documentárias na área de Biblioteconomia e Ciência da Informação, congregada na Faculdade de Informação e Comunicação da Universidade Federal de Goiás."
  },
  {
    "idProjeto": 196,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PLATAFORMA DE ACOLHIMENTO E INTEGRAÇÃO DOS ALUNOS INGRESSANTES DA FACULDADE DE FARMÁCIA",
    "id_unidade_projeto": 879,
    "sigla_unidade_projeto": "FF",
    "nome_unidade_projeto": "FACULDADE DE FARMACIA",
    "coordenacao_projeto": "LUIS ANTONIO DANTAS SILVA",
    "resumo_projeto": "Criar um ambiente virtual interativo e informativo através de plataformas para integração e acolhimento de novos acadêmicos no curso de Farmácia da Universidade Federal de Goiás."
  },
  {
    "idProjeto": 214,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Políticas da memória e reconhecimento: leituras decoloniais e feministas de museus, patrimônios culturais e representações",
    "id_unidade_projeto": 919,
    "sigla_unidade_projeto": "FCS",
    "nome_unidade_projeto": "FACULDADE DE CIENCIAS SOCIAIS",
    "coordenacao_projeto": "CAMILA AZEVEDO DE MORAES WICHERS",
    "resumo_projeto": "Implantar um grupo de estudos voltado ao aprofundamento dos conteúdos relativos ao campo da memória, dos museus e dos patrimônios culturais no que concerne ao reconhecimento de distintos coletivos, comunidades e povos. Em paralelo aos estudos, efetuar ações de extensão, eventos e outras práticas acadêmicas sobre os problemas surgidos a partir da relação entre as temáticas do projeto de ensino."
  },
  {
    "idProjeto": 51,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Prática como Componente Curricular 1: Princípios de Álgebra e Cálculo",
    "coordenacao_projeto": "GRACE KELLY SOUZA CARMO GOULART",
    "resumo_projeto": "Fornecer ao aluno o conhecimento e análise de situações pedagógicas práticas, como as observadas em situações reais em sala de aula."
  },
  {
    "idProjeto": 98,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Prática como Componente Curricular 1: Uma Introdução à Álgebra e ao Cálculo Diferencial.",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "CLAUDINEY GOULART",
    "resumo_projeto": "Fornecer ao aluno o conhecimento e análise de situações pedagógicas práticas, como as observadas em situações reais em sala de aula"
  },
  {
    "idProjeto": 135,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Prática como Componente Curricular 1: Uma Introdução à Álgebra e ao Cálculo Diferencial.",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "CLAUDINEY GOULART",
    "resumo_projeto": "Fornecer ao aluno o conhecimento e análise de situações pedagógicas práticas, como as observadas em situações reais em sala de aula"
  },
  {
    "idProjeto": 93,
    "tipo_projeto": "Ensino",
    "titulo_projeto": " Prática como Componente Curricular 3: Matemática Discreta",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "GECIRLEI FRANCISCO DA SILVA",
    "resumo_projeto": "Fornecer ao aluno o conhecimento e análise de situações pedagógicas práticas, como as observadas em situações reais em sala de aula."
  },
  {
    "idProjeto": 40,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PRÁTICA ORAL DO PORTUGUÊS PARA FRANCÓFONOS",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "LUIZ MAURICIO RIOS",
    "resumo_projeto": " Preparar alunos para se submeterem ao exame do Celpe-Bras (Certificado de Proficiência em Língua Portuguesa para Estrangeiros)"
  },
  {
    "idProjeto": 114,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PRÁTICAS E PADRÕES CORPORAIS",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "DANILO RABELO",
    "resumo_projeto": "Estimular e desenvolver nos alunos do oitavo ano do ensino fundamental do CEPAE uma melhor compreensão e aceitação de seus próprios corpos;, por meio do questionamento dos padrões ideais e hegemônicos, da desconstrução de preconceitos, atitudes etnocêntricas e da valorização da diversidade."
  },
  {
    "idProjeto": 185,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Prazeres entre Ser-Tões: ciclo de debates sobre gênero e sexualidade",
    "id_unidade_projeto": 919,
    "sigla_unidade_projeto": "FCS",
    "nome_unidade_projeto": "FACULDADE DE CIENCIAS SOCIAIS",
    "coordenacao_projeto": "LUIZ MELLO DE ALMEIDA NETO",
    "resumo_projeto": "Apresentar à comunidade universitária e demais interessados os estudos, as pesquisas e ações desenvolvidas por pesquisadores/as do Ser-Tão, estudantes de graduação e pós-graduação em Antropologia Social, Ciência Política e Sociologia, da Faculdade de Ciências Sociais da UFG, além de convidadas/os externos, nas áreas de pensamento feminista, gênero, sexualidade e suas interseccionalidades com outros eixos de opressão e marcadores sociais da diferença."
  },
  {
    "idProjeto": 19,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PREPARAÇÃO PARA O ENADE 2018",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "KLEBER DOMINGOS DE ARAUJO",
    "resumo_projeto": "Sensibilizar os alunos para um melhor aproveitamento no ENADE e com isso a nota do curso de Ciências Contábeis da FACE. "
  },
  {
    "idProjeto": 12,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PREPARAÇÃO PARA O ENADE 2018",
    "id_unidade_projeto": 914,
    "sigla_unidade_projeto": "FACE",
    "nome_unidade_projeto": "FACULDADE DE ADMINISTRAÇÃO, CONTABILIDADE E ECONOMIA",
    "coordenacao_projeto": "SABRINA FARIA DE QUEIROZ",
    "resumo_projeto": "Sensibilizar os alunos para um melhor aproveitamento no ENADE e com isso a nota do curso de Economia da FACE."
  },
  {
    "idProjeto": 72,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROCEDIMENTO DIDÁTICO PARA FACILITAR A APRENDIZAGEM DO DESENVOLVIMENTO E DA APRESENTAÇÃO DE PROJETO CIENTÍFICO NA DISCIPLINA METODOLOGIA CIENTÍFICA E TECNOLÓGICA PARA ALUNOS CALOUROS DO CURSO DE ENGENHARIA DE PRODUÇÃO",
    "id_unidade_projeto": 1314,
    "sigla_unidade_projeto": "FCT",
    "nome_unidade_projeto": "FACULDADE DE CIÊNCIAS E TECNOLOGIA",
    "coordenacao_projeto": "MURILO CHAVES VILARINHO",
    "resumo_projeto": "  Introduzir o aluno no desenvolvimento e meandros da defesa de projeto científico contemplado no contexto da disciplina Metodologia científica e tecnológica, a qual por meio deste projeto pretende ser mais do espaço para ensino de métodos, mas espaço para simular situações de preparação,argumentação e defesa de seu discurso de ciência."
  },
  {
    "idProjeto": 313,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Processos de ensino-aprendizagem em costura o pensar e o fazer roupa no campo da moda",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "ADAIR MARQUES FILHO",
    "resumo_projeto": "Identificar, analisar e projetar as competências e habilidades dos/as educandos/as, contribuindo para uma formação mais ampla em costura e evidenciando a possibilidade de adoção de estratégias multimetodológicas em um processo de ensino-aprendizagem mais significativo.\n"
  },
  {
    "idProjeto": 293,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Processos de Ensino-aprendizagem na FEFD",
    "id_unidade_projeto": 877,
    "sigla_unidade_projeto": "FEFD",
    "nome_unidade_projeto": "FACULDADE DE EDUCAÇÃO FISICA E DANÇA",
    "coordenacao_projeto": "VANESSA HELENA SANTANA DALLA DEA",
    "resumo_projeto": "Realizar um conjunto de ações que visem aprimorar os processos de ensino-aprendizagem para desenvolvimento humano e acadêmico nos cursos da Faculdade de Educação Física e Dança da Universidade Federal de Goiás."
  },
  {
    "idProjeto": 47,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PRODUÇÃO DE LÂMINAS HISTOLÓGICAS PERMANENTES PARA CURSOS DE GRADUAÇÃO DA EVZ",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ANA PAULA IGLESIAS SANTIN",
    "resumo_projeto": "Confeccionar lâminas histológicas"
  },
  {
    "idProjeto": 204,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PRODUÇÃO DE MATERIAIS DIDÁTICOS PARA DISCIPLINAS DE ENGENHARIA DA ÁREA DE CONSTRUÇÃO CIVIL",
    "id_unidade_projeto": 1242,
    "sigla_unidade_projeto": "FENG",
    "nome_unidade_projeto": "UAE - DE ENGENHARIA - CATALÃO",
    "coordenacao_projeto": "RICARDO CRUVINEL DORNELAS",
    "resumo_projeto": "Objetiva-se com este projeto criar, aperfeiçoar e modernizar materiais didáticos relacionados às disciplinas de engenharia da área de construção civil."
  },
  {
    "idProjeto": 202,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PRODUÇÃO DE MATERIAIS DIDÁTICOS PARA DISCIPLINAS DE ENGENHARIA DA ÁREA DE RECURSOS HÍDRICOS E AMBIENTAIS",
    "id_unidade_projeto": 1242,
    "sigla_unidade_projeto": "FENG",
    "nome_unidade_projeto": "UAE - DE ENGENHARIA - CATALÃO",
    "coordenacao_projeto": "ANTOVER PANAZZOLO SARMENTO",
    "resumo_projeto": "Objetiva-se com este projeto criar, aperfeiçoar e modernizar materiais didáticos relacionados às disciplinas de engenharia da área de recursos hídricos e ambientais."
  },
  {
    "idProjeto": 179,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Produção e divulgação de aulas regulares e tópicos suplementares de Física via plataforma YouTube",
    "id_unidade_projeto": 903,
    "sigla_unidade_projeto": "IF",
    "nome_unidade_projeto": "INSTITUTO DE FISICA",
    "coordenacao_projeto": "JEFFERSON ADRIANY RIBEIRO DA CUNHA",
    "resumo_projeto": "Este projeto tem como objetivo a produção e divulgação de aulas em forma de vídeo cadastradas na plataforma YouTube."
  },
  {
    "idProjeto": 39,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROGRAMA DE APOIO PEDAGÓGICO DA IMTEC",
    "id_unidade_projeto": 1246,
    "sigla_unidade_projeto": "IMTEC-CAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/MATEMATICA E TECNOLOGI",
    "coordenacao_projeto": "ELIDA ALVES DA SILVA",
    "resumo_projeto": "Incentivar a permanência e propiciar o êxito dos discentes dos cursos ofertados pela IMTec"
  },
  {
    "idProjeto": 26,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROGRAMA DE INICIAÇÃO E ACOMPANHAMENTO DO ESTUDANTE DO ENSINO SUPERIOR - PIAES",
    "id_unidade_projeto": 1248,
    "sigla_unidade_projeto": "FAE-CAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP./EDUCAÇÃO - CATALÃO",
    "coordenacao_projeto": "BRUNO GONCALVES BORGES",
    "resumo_projeto": "Criar uma comunidade educativa, grupo autogerido, a partir da proposta de emancipação intelectual de Joseph Jacotot, a fim de que ela possa promover ações que auxiliem o estudante em seu período de formação universitária"
  },
  {
    "idProjeto": 297,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Programa de Monitoria DFAR 2021-2",
    "coordenacao_projeto": "GUILHERMINO PEREIRA NUNES JUNIOR",
    "resumo_projeto": "Dar continuidade ao processo educativo de que já tem sido desenvolvido de forma conjunta por professores e monitores do DFAR."
  },
  {
    "idProjeto": 21,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROGRAMA INTEGRADO DE ENSINO, PESQUISA E EXTENSÃO PELO ENVOLVIMENTO E DESENVOLVIMENTO DE COMPETÊNCIAS, HABILIDADES E ATITUDES NA FORMAÇÃO EM ENFERMAGEM (CHA)",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "REGIANE APARECIDA DOS SANTOS SOARES BARRETO",
    "resumo_projeto": "Reconhecer globalmente os desafios e potencialidades dos educandos, adaptando procedimentos e estratégias de alcance"
  },
  {
    "idProjeto": 302,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE APOIO AO DESEMPENHO ACADÊMICO: ATIVIDADES DE MONITORIA - COMPONENTE CURRICULAR CLIMATOLOGIA I",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "GISLAINE CRISTINA LUIZ",
    "resumo_projeto": "Objetivos gerais:\na) Ampliar a participação dos discentes de graduação nas atividades de ensino e de aprendizagem na Universidade;\nb) Contribuir para a melhoria do desempenho acadêmico dos discentes dos cursos de graduação;\nc) Desenvolver capacidade de análise e crítica, incentivando o discente monitor a criar hábitos de estudo e pesquisa;\nIV) Contribuir no desenvolvimento do aluno nas atividades didáticas, agindo como colaboradores no processo da aprendizagem dos colegas estudantes de períodos iniciais;\nV) Promover a cooperação acadêmica entre discentes e docentes."
  },
  {
    "idProjeto": 77,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE ENSINO: APRENDER MAIS",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "CRISTIANE JOSE BORGES",
    "resumo_projeto": " Contribuir para a formação acadêmica dos concluíntes do Curso de Graduação em Enfermagem da Universidade Federal de Goiás Regional Jataí."
  },
  {
    "idProjeto": 311,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de Ensino Bi e tridimensional",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "MARIA TEREZA GOMES DA SILVA",
    "resumo_projeto": "Auxiliar no desenvolver metodologias específicas para o ensino do Bi e tridimensionais."
  },
  {
    "idProjeto": 283,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de ensino da disciplina Linguagem Visual\n",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "FLAVIA MARTINS DOS SANTOS",
    "resumo_projeto": "Tornar o/a estudante apto/a à compreensão, escolha e utilização de imagens no processo de criação e desenvolvimento de ferramentas de comunicação."
  },
  {
    "idProjeto": 270,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de Ensino da Disciplina TÓPICOS CONTEMPORÂNEOS: INTERFACES COMUNICACIONAIS",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "CARLOS HENRIQUE MARTINS",
    "resumo_projeto": "Inserir os alunos no debate teórico e prático sobre a construção de estratégias pelos sistemas de comunicação destacando o papel dos Jornalistas, dos Relações Públicas e dos Publicitários no processo e no caráter multidisciplinar da gestão de crises. Apresentar o profissional de Relações Públicas como profissional capacitado a trabalhar na prevenção e gestão de crises em organizações públicas e privadas do primeiro, segundo ou terceiro setor. Gestão de crises para profissionais liberais e territórios."
  },
  {
    "idProjeto": 343,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de ensino da Faculdade de Filosofia 2021-2",
    "id_unidade_projeto": 918,
    "sigla_unidade_projeto": "FAFIL",
    "nome_unidade_projeto": "FACULDADE DE FILOSOFIA",
    "coordenacao_projeto": "MARTINA KORELC",
    "resumo_projeto": "A formação do bacharel ou licenciado em filosofia inclui, além do conhecimento dos conteúdos, também o desenvolvimento da capacidade de leitura, de escrita, da interpretação dos textos, do pensamento crítico, da compreensão das questões fundamentais que estão implicadas nas escolhas existenciais, profissionais, políticas... A monitoria, seja remunerada seja voluntária, se mostrou ser de ajuda, tanto para os estudantes que necessitam de auxílio no estudo, quanto para os estudantes que têm o potencial de participarem mais ativamente nas práticas de ensino e no empenho pela criação de vínculos com outros estudantes, e para o esforço dos docentes de conhecerem e atenderem melhor às necessidades dos estudantes.\nOptamos por oferecer monitoria remunerada nas disciplinas obrigatórias, como um meio de prevenir a retenção dos alunos nestas disciplinas; nas demais disciplinas, oferecemos monitoria voluntária. O envolvimento dos estudantes na monitoria, a maior participação nas atividades de ensino e a maior cooperação com os docentes e os demais discentes, entre outras atividades (grupos de pesquisa, iniciação científica, participação na organização dos eventos, na revista Inquietude publicada pelos estudantes etc.) servem como motivação para a continuação do estudo.\nO objetivo fundamental deste projeto de ensino é, portanto, a mobilização dos discentes para o estudo que atenda às necessidades do curso de Filosofia. Para isso abrimos as vagas para a monitoria remunerada, em quatro das disciplinas obrigatórias, sendo uma delas dedicada para as disciplinas obrigatórias específicas da licenciatura e outras três para as disciplinas obrigatórias do núcleo comum. A monitoria objetiva oferecer aos estudantes monitores um crescimento acadêmico e humano, através da assunção de responsabilidade de auxiliar os demais discentes na compreensão e assimilação dos conteúdos, e de auxiliar os docentes no seu contato com os discentes e nas atividades de ensino ou demais atividades implicadas no"
  },
  {
    "idProjeto": 2,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE ENSINO E ACOMPANHAMENTO ACADÊMICO",
    "id_unidade_projeto": 3109,
    "sigla_unidade_projeto": "CAAF",
    "nome_unidade_projeto": "COORDENAÇÃO DE AÇÕES AFIRMATIVAS",
    "coordenacao_projeto": "SUZANE DE ALENCAR VIEIRA",
    "resumo_projeto": "Oferecer  acompanhamento  acadêmico  dos  estudante; Oferecer núcleos livres interculturais; Acompanhamento  da  trajetória  acadêmica  dos  estudantes  através  de dados  sobre desempenho  acadêmico,  evasão,  integralização,  e  participação  em programas  de  assistência estudantil dos estudantes do programa UFGinclui; Elaborar e executar o projeto de curso de Inglês de Ações Afirmativas voltado para estudantes cotistas que tenham a intenção de ingressar em cursos de pós-graduação. "
  },
  {
    "idProjeto": 113,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de Ensino Educar na Diversidade",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "CLAUDIA SANTOS GONCALVES BARRETO BEZERRA",
    "resumo_projeto": "Assegurar aos educandos com necessidades educacionais específicas, uma educação escolar que promova o desempenho escolar e social por meio de um trabalho didático inclusivo, com metodologias diversificadas e uma mediação pedagógica que respeite as singularidades de cada um, sem qualquer distinção.\n"
  },
  {
    "idProjeto": 5,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE ENSINO EDUCAR NA DIVERSIDADE - CEPAE/SINACE/UFG",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "CLAUDIA SANTOS GONCALVES BARRETO BEZERRA",
    "resumo_projeto": "Promover  a  capacitação  de licenciandos para o trabalho de acompanhamento pedagógico aos alunos com necessidades   educacionais   específicas   (NEE)   do   CEPAE   conhecendo   e utilizando  estratégias  e  recursos  pedagógicos  que  favoreçam  o  desempenho escolar e o respeito à s diferentes formas de \naprender; Assegurar   aos   educandos   com necessidades educacionais específicas, uma educação escolar que promova o desempenho  escolar  e  social  por  meio  de  um  trabalho  didático  inclusivo,  com metodologias  diversificadas  e  uma  mediação  pedagógica  que  respeite  as singularidades de cada um, sem qualquer distinção."
  },
  {
    "idProjeto": 159,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de Ensino em Seleção Genética e Avaliação de Comportamento de Cães-Guias",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ADRIANA SANTANA DO CARMO",
    "resumo_projeto": "Consolidar os princípios básicos do melhoramento genético e da avaliação do comportamento de cães guias nos alunos de graduação de Zootecnia e Medicina Veterinária."
  },
  {
    "idProjeto": 211,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de Ensino Interdisciplinar Para Todos!",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "DEISE NANCI DE CASTRO MESQUITA",
    "resumo_projeto": "Organizar e desenvolver atividades acadêmico-culturais fora da grade curricular regular, ao menos durante os dois próximos anos letivos do Cepae/UFG."
  },
  {
    "idProjeto": 281,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de Ensino para a disciplina Agência Experimental I e II",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "LETICIA SEGURADO CORTES",
    "resumo_projeto": "Propiciar aos estudantes a identificação das funções e aplicações do fazer publicitário, ao exercitarem, de forma criativa e crítica, na prática de agência, com clientes reais do ambiente acadêmico e da sociedade."
  },
  {
    "idProjeto": 279,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de Ensino para Disciplina de Arquitetura da Informação e Gestão de Documentos (GI/FIC)",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "MARCEL FERRANTE SILVA",
    "resumo_projeto": "Ministrar aulas mais estimulantes que fazem a conexão da teoria com a prática"
  },
  {
    "idProjeto": 329,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE ENSINO PARA LIBRAS 1 PROPOSTO PARA ALUNOS QUE ENTRARAM EM QUARTA CHAMADA (2021.1)",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "ANDREA DOS GUIMARAES DE CARVALHO",
    "resumo_projeto": "Promover a aprendizagem significativa de alunos que entraram de quarta no curso de Letras Libras, época em que esta disciplina já foi ofertada, e para comunidade externa interessada e envolve o desenvolvimento das habilidades de compreensão e produção em Libras, com a tentativa de recuperar a perda da disciplina devido às questões burocráticas da Universidade (alunas entraram no curso, via quarta chamada e, para tentar recuperar a perda da disciplina e cumprir os objetivos propostos, foi criado um plano específico)"
  },
  {
    "idProjeto": 4,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE ENSINO PARA O ACOMPANHAMENTO ACADÊMICO DAS DISCIPLINAS DE MATEMÁTICA E PORTUGUÊS EAD",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "ISRAEL ELIAS TRINDADE",
    "resumo_projeto": "Promover ações que visem à redução da quantidade de alunos reprovados em disciplinas que exigem  conhecimentos  básicos  de  Matemática (por  exemplo,  Cálculo  Diferencial  e  Integral)  e  de Língua Portuguesa (leitura e produção de textos na modalidade padrão do idioma oficial brasileiro) de modo a \ncontribuir para a permanência desses alunos na instituição. "
  },
  {
    "idProjeto": 4,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE ENSINO PARA O ACOMPANHAMENTO ACADÊMICO DAS DISCIPLINAS DE MATEMÁTICA E PORTUGUÊS EAD",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "ISRAEL ELIAS TRINDADE",
    "resumo_projeto": "Promover ações que visem à redução da quantidade de alunos reprovados em disciplinas que exigem  conhecimentos  básicos  de  Matemática (por  exemplo,  Cálculo  Diferencial  e  Integral)  e  de Língua Portuguesa (leitura e produção de textos na modalidade padrão do idioma oficial brasileiro) de modo a \ncontribuir para a permanência desses alunos na instituição. "
  },
  {
    "idProjeto": 4,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE ENSINO PARA O ACOMPANHAMENTO ACADÊMICO DAS DISCIPLINAS DE MATEMÁTICA E PORTUGUÊS EAD",
    "id_unidade_projeto": 880,
    "sigla_unidade_projeto": "FL",
    "nome_unidade_projeto": "FACULDADE DE LETRAS",
    "coordenacao_projeto": "ISRAEL ELIAS TRINDADE",
    "resumo_projeto": "Promover ações que visem à redução da quantidade de alunos reprovados em disciplinas que exigem  conhecimentos  básicos  de  Matemática (por  exemplo,  Cálculo  Diferencial  e  Integral)  e  de Língua Portuguesa (leitura e produção de textos na modalidade padrão do idioma oficial brasileiro) de modo a \ncontribuir para a permanência desses alunos na instituição. "
  },
  {
    "idProjeto": 176,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto de Ensino Pibid Filosofia",
    "id_unidade_projeto": 1251,
    "sigla_unidade_projeto": "CH-GOIAS",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS HUMANAS - GOI",
    "coordenacao_projeto": "FABIO AMORIM DE MATOS JUNIOR",
    "resumo_projeto": "i) Aprimorar a formação dos estudantes de Licenciatura em Filosofia, a partir de práticas de pesquisa sobre perspectivas, concepções e práticas de ensino;\n\nii) Desenvolver condições para que os discentes de Licenciatura em Filosofia construam projetos de pesquisas sobre educação que envolvam a prática de ensino e a relação entre teoria e prática;\n\niii) Desenvolver condições para que os alunos da Licenciatura possam cooperar com os professores das escolas públicas da região de forma a contribuir para a qualidade da relação de ensino-aprendizagem das disciplinas;\n\niv) Propiciar a aproximação entre o sistema de ensino superior com o secundário;\n\nv) Estimular a investigação e a reflexão sobre a prática de ensino na área de Filosofia;\n\nvi) Estabelecer e cultivar um diálogo entre teoria, prática e realidade escolar;"
  },
  {
    "idProjeto": 8,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE ENSINO TRANSDISCIPLINAR MARIA GRAMPINHO PELAS RUAS DE GOYAZ (CIDADE DE GOIÁS/GO): DESIGUALDADES, INDIFERENÇAS E PROTAGONISMOS",
    "id_unidade_projeto": 873,
    "sigla_unidade_projeto": "FE",
    "nome_unidade_projeto": "FACULDADE DE EDUCACAO",
    "coordenacao_projeto": "MARILZA VANESSA ROSA SUANNO",
    "resumo_projeto": "1. Pensar complexo e transdisciplinar, ao religar conhecimentos, saberes, literatura e práticas, em torno do metatema desigualdades, indiferenças e protagonismos, que inspira o Projeto de Ensino Transdisciplinar Maria Grampinho pelas ruas de Goyaz (Cidade de Goiás)."
  },
  {
    "idProjeto": 301,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE MONITORIA DA TÉCNICA OPERATÓRIA",
    "id_unidade_projeto": 883,
    "sigla_unidade_projeto": "FM",
    "nome_unidade_projeto": "FACULDADE DE MEDICINA",
    "coordenacao_projeto": "SALUSTIANO GABRIEL NETO",
    "resumo_projeto": " I - Criar condições para que os alunos possam contribuir no desenvolvimento de atividades didáticas, agindo como colaboradores da produção acadêmica; II - Incentivar a carreira docente; III - Promover a cooperação acadêmica entre discentes e docentes. Contribuindo assim para a melhoria do desempenho acadêmico no curso de graduação."
  },
  {
    "idProjeto": 1,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO DE TUTORIA DISCENTE",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "ZILENE MOREIRA PEREIRA SOARES",
    "resumo_projeto": "REDUZIR DAS TAXAS DE DESISTÊNCIA E DE REPROVAÇÃO NOS CURSOS OFERECIDOS PELO ICB"
  },
  {
    "idProjeto": 48,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO FAZ ARTE",
    "coordenacao_projeto": "RAFAELA DE MORAIS RAMOS",
    "resumo_projeto": "Ampliar as experiências artísticas que compõe o patrimônio cultural da humanidade, de maneira a fomentar a criticidade, a sensibilidade, a ludicidade e a expressão das crianças, por meio dos princípios éticos, políticos e estéticos."
  },
  {
    "idProjeto": 27,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO INOVAÇÃO: SMART UNIVERSITY",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "MARCIO MORAES LOPES",
    "resumo_projeto": " O Projeto Inovação: Smart Univesity visa criar um elo acadêmico entre os alunos da disciplina de redes de computadores 1 (2019/1) com a comunidade acadêmica. Trata-se de um projeto que busca relacionar o conteúdo estudado em sala de aulas com a prática de projetos de inovação tecnológica para o desenvolvimento de uma Universidade Inteligente."
  },
  {
    "idProjeto": 118,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO INTERDISCIPLINAR: AS PRINCIPAIS FONTES DE ENERGIA UTILIZADAS NO BRASIL E NA FRANÇA",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "SIRLENE TEREZINHA DE OLIVEIRA",
    "resumo_projeto": "A partir de um tema atual ou de interesse dos alunos, explorar os aspectos específicos de cada disciplina, porém trabalhando de forma interdisciplinar."
  },
  {
    "idProjeto": 253,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto para melhoria do ensino e prevenção de evasão na FCS através da monitoria",
    "id_unidade_projeto": 919,
    "sigla_unidade_projeto": "FCS",
    "nome_unidade_projeto": "FACULDADE DE CIENCIAS SOCIAIS",
    "coordenacao_projeto": "RAYANI MARIANO DOS SANTOS",
    "resumo_projeto": "O objetivo geral é melhorar o ensino e evitar a evasão nos cursos da Faculdade de Ciências Sociais através das atividades de monitoria."
  },
  {
    "idProjeto": 237,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Projeto PIBID - Licenciatura em Química UFG",
    "id_unidade_projeto": 909,
    "sigla_unidade_projeto": "IQ",
    "nome_unidade_projeto": "INSTITUTO DE QUIMICA",
    "coordenacao_projeto": "NYUARA ARAUJO DA SILVA MESQUITA",
    "resumo_projeto": "Desenvolver atividades que tenham como foco a discussão de conceitos químicos relacionando-os às abordagens na educação básica e ao contexto da prática pedagógica dos futuros professores, considerando aspectos epistemológicos, metodológicos e avaliativos."
  },
  {
    "idProjeto": 7,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROJETO TRANSDISCIPLINAR DE ENSINO",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "VIVIANNE FLEURY DE FARIA",
    "resumo_projeto": "Pensar complexo e produzir cogitações multidimensionais sobre a realidade brasileira contemporânea e as implicações do que significa ser brasileiro."
  },
  {
    "idProjeto": 243,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Proposta de estratégia de aprendizagem em Imunologia visando o exercício da metodologia dialética: Um Projeto integrado Ensino e Pesquisa para a graduação",
    "id_unidade_projeto": 906,
    "sigla_unidade_projeto": "IPTSP",
    "nome_unidade_projeto": "INSTITUTO DE PATOLOGIA TROPICAL E SAUDE PUBLICA",
    "coordenacao_projeto": "LUCIMEIRE ANTONELLI DA SILVEIRA",
    "resumo_projeto": "Proposta de metodologia ativa que visa de forma integralizada nos aspectos de ensino e pesquisa concorrer para construção do conhecimento e desenvolvimento da criatividade e maturidade crítica científica do discente visando o exercício da metodologia dialética."
  },
  {
    "idProjeto": 227,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "PROSA & PAISAGEM",
    "id_unidade_projeto": 1250,
    "sigla_unidade_projeto": "CSA-GOIAS",
    "nome_unidade_projeto": "UNID.ACAD.ESP/CIENC SOCIAIS APLIC-GOIA",
    "coordenacao_projeto": "CAMILA GOMES SANTANNA",
    "resumo_projeto": "Promover uma discussão integrada entre diferentes disciplinas capaz de compreender o tema a partir de diferentes agentes, professores, presidente de associações, profissionais, gestores com um trabalho de excelência no território Goiano e fora dele."
  },
  {
    "idProjeto": 50,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Qualidade da permanência do aluno indígena na universidade: o processo de ensino-aprendizagem com mais sensibilidade, isonomia e equidade.",
    "coordenacao_projeto": "LETICIA CUNHA FRANCO",
    "resumo_projeto": " Fortalecer a qualidade da permanência do estudante indígena na universidade, mediante um processo de ensino-aprendizagem com mais sensibilidade, isonomia e equidade."
  },
  {
    "idProjeto": 169,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Recriar, criar e brincar",
    "resumo_projeto": "Problematizar o uso mercadológico do brinquedo em datas comemorativas e confeccionar brinquedos educativos com material reciclável a fim de propiciar entretenimento e aprendizagem."
  },
  {
    "idProjeto": 322,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Recursos Didáticos para Processos e Mediação de Projeto no Campo Ampliado da Arquitetura",
    "id_unidade_projeto": 863,
    "sigla_unidade_projeto": "FAV",
    "nome_unidade_projeto": "FACULDADE DE ARTES VISUAIS",
    "coordenacao_projeto": "CAMILO VLADIMIR DE LIMA AMARAL",
    "resumo_projeto": "Desenvolver Recursos Didático Pedagógicos Introdutórios para o Ensino de Processos de Projeto no Campo Ampliado da Arquitetura"
  },
  {
    "idProjeto": 266,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Representação da informação digital: estudos e aplicações de dados e metadados",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "LUCIANA CANDIDA DA SILVA",
    "resumo_projeto": "Analisar elementos semânticos para organização e publicação de objetos digitais, visando melhorias na qualidade de sua recuperação e compartilhamento em plataformas digitais."
  },
  {
    "idProjeto": 355,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Residência Pedagógica - Geografia",
    "id_unidade_projeto": 901,
    "sigla_unidade_projeto": "IESA",
    "nome_unidade_projeto": "INSTITUTO DE ESTUDOS SOCIO-AMBIENTAIS",
    "coordenacao_projeto": "DENIS RICHTER",
    "resumo_projeto": "Contribuir e qualificar com o processo de formação inicial dos estudantes de graduação em Geografia a partir de experiências didático-pedagógicas com a Educação Básica."
  },
  {
    "idProjeto": 245,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Risco Biológico e biossegurança: desenvolvimento de competências para a promoção de um cuidado seguro",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "SILVANA DE LIMA VIEIRA DOS SANTOS",
    "resumo_projeto": "Promover atividades que favoreçam o desenvolvimento de competências nos estudantes do curso de enfermagem para avaliar o risco biológico durante as práticas em saúde e aplicar as medidas de biossegurança para a gestão do risco."
  },
  {
    "idProjeto": 244,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Saúde da Mulher: aprendendo, ensinando e transformando a realidade feminina",
    "id_unidade_projeto": 878,
    "sigla_unidade_projeto": "FEN",
    "nome_unidade_projeto": "FACULDADE DE ENFERMAGEM",
    "coordenacao_projeto": "LEONORA REZENDE PACHECO",
    "resumo_projeto": "Desenvolver ações de ensino de saúde da mulher, inserindo o discente de enfermagem na realidade das mulheres em seus ciclos de vida, possibilitando uma formação transformadora e significativa que une conhecimento e experiencia promovendo competências para solucionar com pertinência e eficácia uma série de situações que engloba a saúde da mulher."
  },
  {
    "idProjeto": 210,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Semana de Integração Ciências Biológicas- SICBIO UFG 2021",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "PEDRO VALE DE AZEVEDO BRITO",
    "resumo_projeto": "Espera-se que a realização do evento, a partir de momentos formativos importantes nas temáticas referentes às especificidades dos cursos de Ciências Biológicas, Licenciatura e Bacharelado, traga esclarecimento aos novos ingressantes, familiarizando-os com processos básicos iniciais vivenciados na universidade."
  },
  {
    "idProjeto": 319,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Seminário de Pesquisa em Música da Graduação",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "RUTH SARA DE OLIVEIRA MOREIRA",
    "resumo_projeto": "Promover o efetivo aprendizado dos estudantes do eixo de Iniciação à Pesquisa, auxiliar os alunos na compreensão de conteúdos e reduzir a evasão e retenção dos estudantes, visto que, se trata de uma prática voltada ao aprimoramento do processo de ensino e aprendizagem."
  },
  {
    "idProjeto": 183,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Seminários de Iniciação Científica",
    "id_unidade_projeto": 905,
    "sigla_unidade_projeto": "IME",
    "nome_unidade_projeto": "INSTITUTO DE MATEMATICA E ESTATISTICA",
    "coordenacao_projeto": "KAYE OLIVEIRA DA SILVA",
    "resumo_projeto": "Criar um ambiente de divulgação científica e grupo de estudos, favorecendo uma aprendizagem universal da Matemática ao abranger conteúdos diversos, trabalhados em profundidade."
  },
  {
    "idProjeto": 197,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Seminários Internos do Ser-Tão",
    "id_unidade_projeto": 919,
    "sigla_unidade_projeto": "FCS",
    "nome_unidade_projeto": "FACULDADE DE CIENCIAS SOCIAIS",
    "coordenacao_projeto": "RAYANI MARIANO DOS SANTOS",
    "resumo_projeto": "Discutir as pesquisas realizadas pelas/os estudantes do Ser-Tão, possibilitando trocas de experiências sobre a escrita e sugestões que possam contribuir com o desenvolvimento dos trabalhos produzidos pelas/os alunas/os."
  },
  {
    "idProjeto": 274,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Seminários sobre informação antirracista na Biblioteconomia",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "ERINALDO DIAS VALERIO",
    "resumo_projeto": "Discutir sobre informação antirracista no campo informacional da Biblioteconomia e Ciência da Informação para o combate ao racismo e para a superação das desigualdades sociais e étnico-raciais."
  },
  {
    "idProjeto": 148,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "SemioConnection",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "ROSANE GOUVEIA VILELA MACHADO",
    "resumo_projeto": "Compreender a técnica de anamnese, principais sintomas e exame físico dos aparelhos cardiovascular, respiratório e gastrointestinal"
  },
  {
    "idProjeto": 38,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "SIMULADO DO CEPAE: EXAMES NACIONAIS",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "NEWTON FREIRE MURCE FILHO",
    "resumo_projeto": "Auxiliar a preparação dos alunos e das alunas do Ensino Médio do CEPAE para os exames nacionais, destinados à seleção e ao ingresso em universidades do país, por meio de um Simulado.\n\n"
  },
  {
    "idProjeto": 219,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "SketchUp para o curso de Administração",
    "id_unidade_projeto": 1250,
    "sigla_unidade_projeto": "CSA-GOIAS",
    "nome_unidade_projeto": "UNID.ACAD.ESP/CIENC SOCIAIS APLIC-GOIA",
    "coordenacao_projeto": "SUZETE ALMEIDA DE BESSA",
    "resumo_projeto": "- Permitir aos alunos do curso de Administração modelar ambientes de áreas industriais"
  },
  {
    "idProjeto": 223,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Subprojeto PIBID Educação Física",
    "id_unidade_projeto": 877,
    "sigla_unidade_projeto": "FEFD",
    "nome_unidade_projeto": "FACULDADE DE EDUCAÇÃO FISICA E DANÇA",
    "coordenacao_projeto": "LENIN TOMAZETT GARCIA",
    "resumo_projeto": "- Teorizar sobre educação-sociedade, refletindo sobre o lugar da prática educativa e pedagógica na escola, os conteúdos específicos da educação física e lidar com as contradições e conflitos do processo formativo e da atuação profissional.\n- Estabelecer diálogos reconstrutivos com os professores do campo educacional com vistas a compartilhar dos problemas, atuar junto buscando soluções objetivas no âmbito do conhecimento teórico/prático de cada escola e se utilizar de procedimentos que articulam a realidade concreta das escolas públicas."
  },
  {
    "idProjeto": 225,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Subprojeto PIBID História",
    "id_unidade_projeto": 917,
    "sigla_unidade_projeto": "FH",
    "nome_unidade_projeto": "FACULDADE DE HISTORIA",
    "coordenacao_projeto": "BRENO MENDES",
    "resumo_projeto": "Refletir criticamente sobre a dicotomia entre teoria e prática na formação dos professores de História e buscar estratégias para a integração entre teoria e prática a partir das contribuições da Didática da História e da História Digital;"
  },
  {
    "idProjeto": 166,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Sujeito Surdo no espaço escolar inclusivo e as adequações no processo de ensino-aprendizagem",
    "id_unidade_projeto": 1254,
    "sigla_unidade_projeto": "UAEREJ_CHL",
    "nome_unidade_projeto": "UAE REJ CIÊNCIAS HUMANAS E LETRAS",
    "coordenacao_projeto": "THABIO DE ALMEIDA SILVA",
    "resumo_projeto": "Orientar licenciandos sobre as especificidades culturais e pedagógicas dos surdos"
  },
  {
    "idProjeto": 57,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "SUPORTE ACADÊMICO EM PROBABILIDADE E ESTATÍSTICA",
    "coordenacao_projeto": "EDER ANGELO MILANI",
    "resumo_projeto": "Qualificar os processos de ensino e aprendizagem de Probabilidade e Estatística por meio de suporte acadêmico."
  },
  {
    "idProjeto": 317,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Teatro do Absurdo e palhaçaria: sobreviver (no) e sobreviventes aos estados de exceção",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "MARIA ANGELA DE AMBROSIS PINHEIRO MACHADO",
    "resumo_projeto": "Este projeto de ensino tem por objetivo geral dar suporte teórico, prático e metodológico aos estudantes da Disciplina de Processo de Montagem 2 no que se refere ao processo de pesquisa e criação cênica que envolve esta disciplina, aprimorando o processo de ensino aprendizagem"
  },
  {
    "idProjeto": 104,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Tecendo Redes de Cuidado na UFJ",
    "id_unidade_projeto": 1254,
    "sigla_unidade_projeto": "UAEREJ_CHL",
    "nome_unidade_projeto": "UAE REJ CIÊNCIAS HUMANAS E LETRAS",
    "coordenacao_projeto": "LUCIANA OLIVEIRA DOS SANTOS",
    "resumo_projeto": "Promover um grupo de suporte social e acolhimento online para estudantes de psicologia em sofrimento psíquico nesse cenário de pandemia COVID-19."
  },
  {
    "idProjeto": 331,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Técnicas de Aprendizagem para professores e estudantes de música.",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "ADRIANA OLIVEIRA AGUIAR",
    "resumo_projeto": "Sanar as dificuldades de aprendizagem dos estudantes de Música - Licenciatura e Bacharelado que estão se preparando para serem profissionais ou professores de música e que encontram dificuldades para desenvolver em si e nos alunos, processos de aprendizagens eficientes para a compreensão de textos musicais (partituras). Como parte do objetivo principal pretende-se restaurar as associações entre conteúdos textuais e musicas e criar novas associações que estimule, favoreça e atue positivamente na aprendizagem e no ensino de música.\nPesquisar e estimular a criação de exercícios mentais, textuais, emocionais, técnicos e musicais para potencializar o ensino e aprendizagem da música de maneira fácil, prazerosa e inovadora."
  },
  {
    "idProjeto": 273,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "TEORIAS DA OPINIÃO PÚBLICA",
    "id_unidade_projeto": 868,
    "sigla_unidade_projeto": "FIC",
    "nome_unidade_projeto": "FACULDADE DE INFORMAÇÃO E COMUNICAÇÃO",
    "coordenacao_projeto": "CARLOS HENRIQUE MARTINS",
    "resumo_projeto": "Inserir os alunos no debate teórico e prático sobre a construção da opinião pública pelos sistemas de comunicação destacando o papel dos Jornalistas, dos Relações Públicas e dos Publicitários no processo e o caráter multidisciplinar da comunicação. Compreender a evolução das correntes de pensamentos teóricos e a reflexão sobre as principais correntes filosóficas de comunicação identificando o papel dos meios de comunicação de massa para a formação da Opinião Pública. Apresentar o profissional de Relações Públicas como profissional capacitado a trabalhar a formação da Opinião Pública para profissionais liberais, marcas e territórios, além de organizações de todos os âmbitos."
  },
  {
    "idProjeto": 162,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Tópicos em Fisiologia Humana e Animal Através da Metodologia CLIL Content and Language Integrated Learning",
    "id_unidade_projeto": 897,
    "sigla_unidade_projeto": "ICB",
    "nome_unidade_projeto": "INSTITUTO DE CIENCIAS BIOLOGICAS",
    "coordenacao_projeto": "WESLEY GONCALVES CORREA",
    "resumo_projeto": "Espera-se reproduzir, no âmbito da UFG, a experiência bem sucedida em várias instituições educacionais, de diferentes níveis de ensino, ao redor do mundo, da aplicação da técnica denominada CLIL Content and Language Integrated Lerning.\nExplorar tópicos especiais dentro da fisiologia Humana e Animal normalmente pouco abordados ou omitidos nas disciplinas regulares."
  },
  {
    "idProjeto": 132,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "TÓPICOS EM PATOLOGIA CLÍNICA E MEDICINA LABORATORIAL",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "MARIANA BODINI ANGELONI",
    "resumo_projeto": "Conhecer os principais exames laboratoriais e seus valores de referência; relacionar os resultados de exames laboratoriais com os achados da anamnese e exame físico e desenvolver análise interpretativa dos exames laboratoriais aplicada à prática médica."
  },
  {
    "idProjeto": 151,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "TÓPICOS EM PATOLOGIA CLÍNICA E MEDICINA LABORATORIAL",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "MARIANA BODINI ANGELONI",
    "resumo_projeto": "Conhecer os principais exames laboratoriais e seus valores de referência; relacionar os resultados de exames laboratoriais com os achados da anamnese e exame físico e desenvolver análise interpretativa dos exames laboratoriais aplicada à prática médica."
  },
  {
    "idProjeto": 129,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "TÓPICOS EM PATOLOGIA CLÍNICA E MEDICINA LABORATORIAL",
    "id_unidade_projeto": 3339,
    "sigla_unidade_projeto": "PDPSP",
    "nome_unidade_projeto": "CISAU-JAT - PROGRAMA DE DESENVOLVIMENTO DA PRECEPTORIA EM SAÚDE PRODEPS",
    "coordenacao_projeto": "MARIANA BODINI ANGELONI",
    "resumo_projeto": "Conhecer os principais exames laboratoriais e seus valores de referência; relacionar os resultados de exames laboratoriais com os achados da anamnese e exame físico e desenvolver análise interpretativa dos exames laboratoriais aplicada à prática médica."
  },
  {
    "idProjeto": 108,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Tornando-se um Aprendiz Sofisticado",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "THIAGO BORGES DE OLIVEIRA",
    "resumo_projeto": "Ensinar técnicas eficazes de estudo para tornar os discentes \"Aprendizes Sofisticados\"."
  },
  {
    "idProjeto": 289,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "TOXICOLOGIA VETERINÁRIA",
    "id_unidade_projeto": 861,
    "sigla_unidade_projeto": "EVZ",
    "nome_unidade_projeto": "ESCOLA DE VETERINARIA E ZOOTECNIA",
    "coordenacao_projeto": "ANA FLAVIA MACHADO BOTELHO",
    "resumo_projeto": "Promover o aprendizado a nível de graduação quanto a temas relevantes e atuais da toxicologia veterinária, com foco no estudo clínico, patológico, diagnóstico, tratamento e controle das principais intoxicações."
  },
  {
    "idProjeto": 326,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Trabalho de Conclusão de Curso",
    "id_unidade_projeto": 860,
    "sigla_unidade_projeto": "EMAC",
    "nome_unidade_projeto": "ESCOLA DE MUSICA E ARTES CENICAS",
    "coordenacao_projeto": "GYOVANA DE CASTRO CARNEIRO",
    "resumo_projeto": "Conduzir o aluno a uma prática sistemática da pesquisa"
  },
  {
    "idProjeto": 235,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "TRANSIÇÃO DA MONITORIA PARA O NOVO MODELO DE PLANOS DE ENSINO",
    "id_unidade_projeto": 1314,
    "sigla_unidade_projeto": "FCT",
    "nome_unidade_projeto": "FACULDADE DE CIÊNCIAS E TECNOLOGIA",
    "coordenacao_projeto": "JONAS BERTHOLDI",
    "resumo_projeto": "Este projeto visa a criar um semestre de adaptação do modelo atual de monitoria para as regras implementadas pela PROGRAD na resolução CEPEC 1692/2021."
  },
  {
    "idProjeto": 71,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "TRILHAS MATEMÁTICAS: O CAMINHO DA APRENDIZAGEM",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "MIRIAM DO ROCIO GUADAGNINI",
    "resumo_projeto": "Proporcionar ao aluno participante do Projeto Trilhas Matemáticas: O caminho da aprendizagem, um ensino e aprendizagem da Matemática que esteja vinculado às investigações internas da Matemática bem como de outras ciências, e que contribuam para que ele possa ampliar a sua leitura de mundo ao desenvolver atividades que estimulem a criatividade, a autonomia, a percepção e o raciocínio-lógico matemático.\n"
  },
  {
    "idProjeto": 107,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Tutoria nas Disciplinas de Inverno 2020.3 na área de Melhoramento Genético Animal",
    "id_unidade_projeto": 1252,
    "sigla_unidade_projeto": "CIAGRA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS AGRARIAS-JATA",
    "coordenacao_projeto": "ADRIANA LUIZE BOCCHI",
    "resumo_projeto": "Possibilitar apoio na fixação de conhecimentos, dúvidas, realização de atividades e aplicação de metodologias aos 74 alunos matriculados na disciplina de MELHORAMENTO GENÉTICO ANIMAL PARA A VETERINÁRIA, aos 18 alunos matriculados na disciplina de MELHORAMENTO GENÉTICO ANIMAL APLICADO PARA A ZOOTECNIA e aos 29 alunos matriculados na disciplina TÓPICOS ESPECIAIS: MELHORAMENTO GENÉTICO NA BOVINOCULTURA DE CORTE, disciplinas a serem ministradas remotamente durante o período de inverno de 2020."
  },
  {
    "idProjeto": 87,
    "tipo_projeto": "Ensino",
    "titulo_projeto": " Uma proposta de ensino de Física para cursos de Ciências Agrárias",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "JOSE HIGINO DAMASCENO JUNIOR",
    "resumo_projeto": "O objetivo geral é apresentar um ensino de Física contextualizado ao ambiente das Ciências Agrárias. Para tanto, sistemas de interesse serão estudados partindo do mais simples (aqueles que envolvem simples conceitos de Física) para os mais complexos (aqueles que envolvem vários conceitos)."
  },
  {
    "idProjeto": 100,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "VII Fórum de Integração do Curso de Enfermagem da Universidade Federal de Jataí ( versão on line)",
    "id_unidade_projeto": 1253,
    "sigla_unidade_projeto": "CISAU-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS DA SAUDE-JATA",
    "coordenacao_projeto": "VALQUIRIA COELHO PINA PAULINO",
    "resumo_projeto": "Criar um espaço para integrar os acadêmicos, professores e técnicos administrativos do curso de Enfermagem da Universidade Federal de Jataí e debater as ações que fundamentam a formação no curso."
  },
  {
    "idProjeto": 69,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "VIVÊNCIAS EM CONTAÇÃO DE HISTÓRIA",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "JESSIKA HANNDER BORGES",
    "resumo_projeto": "  Contribuir para a ampliação e formação de plateia em contação de história."
  },
  {
    "idProjeto": 131,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "Webinários para treinamentos sobre aulas remotas",
    "id_unidade_projeto": 1255,
    "sigla_unidade_projeto": "CIEXA-JAT",
    "nome_unidade_projeto": "UNID. ACAD. ESP/CIENCIAS EXATAS - JATA",
    "coordenacao_projeto": "ARIADNE DE ANDRADE COSTA",
    "resumo_projeto": "Capacitação da comunidade acadêmica da UFJ para aulas remotas."
  },
  {
    "idProjeto": 70,
    "tipo_projeto": "Ensino",
    "titulo_projeto": "ZOOM: ENSINO DE MATEMÁTICA AMPLIADO",
    "id_unidade_projeto": 856,
    "sigla_unidade_projeto": "CEPAE",
    "nome_unidade_projeto": "CENTRO DE ENSINO E PESQUISA APLICADA A EDUCACAO",
    "coordenacao_projeto": "MIRIAM DO ROCIO GUADAGNINI",
    "resumo_projeto": "Proporcionar ao aluno participante do Projeto Zoom, um ensino e aprendizagem da Matemática que esteja vinculado às investigações internas da Matemática, bem como de outras ciências, e que contribuam para que ele possa ampliar a sua leitura de mundo ao desenvolver atividades que estimulem a criatividade, a autonomia, a percepção e o raciocínio-lógico matemático.\n"
  }
]
